Repository: kellerben/dudle
Catalog: locale/*/dudle.po
Languages: ar, bg, ca, cs, da, eo, es, es_ar, fi, gl, he, hu, it, nl, no, pl, pt_br, ru, sv, sw, tr

source: Submit Comment
ar: إرسال تعليق
gl: Enviar comentario
he: שליחת הערה

source: Show history items:
ar: :عرض عناصر السجل
bg: Покажи данните за историята:
ca: Mostra l'històric:
cs: Zobraz položky historie
da: Vis indhold i historien:
eo: Montri historiaĵojn:
es: Mostrar el histórico:
es_ar: Mostrar historial de ítems:
fi: Näytä historia:
gl: Mostrar histórico de elementos:
he: הצגת פריטים מההיסטוריה:
hu: Megjelenítendő változtatások:
it: Mostra gli elementi nello storico:
nl: Toon geschiedenis items:
no: Vis innhold i historien:
pl: Pokaż pozycje historyczne:
pt_br: Mostrar histórico dos itens:
ru: Показать элементы журнала:
sv: Visa historik:
sw: Onyesha vitu vya awali
tr: Geçmişi görüntüle:

source: All
ar: كل
bg: Всички
ca: Tot
cs: Vše
da: Alt
eo: Ĉiuj
es: Todo
es_ar: Todo
fi: Kaikki
gl: Todo
he: הכול
hu: Mindegyik
it: Tutti
nl: Alle
no: Alt
pl: Wszystko
pt_br: Todos
ru: Все
sv: Alla
sw: Wote
tr: Hepsi

source: Participant related
ar: المشارك ذات الصلة
bg: Отнесени към участниците
ca: Participants relacionats
cs: Související s účastníkem
da: Deltager relateret
eo: Partoprenanto-rilata
es: Participantes relacionados
es_ar: Participante relacionado
fi: Osallistujaan liittyvä
gl: Participantes relacionados
he: בהקשר למשתתף
hu: A szavazókkal kapcsolatosak
it: Partecipante correlato
nl: Deelnemer gerelateerd
no: Deltaker relatert
pl: Związane z uczestnikiem
pt_br: Relacionado aos participantes
ru: Участник взаимосвязан
sv: Tillhörande deltagare
sw: Mtumiaji kuhusiana
tr: Katılımcı ile ilgili

source: Column related
ar: العمود المرتبط
bg: Отнесени към колоните
ca: Columnes relacionades
cs: Související se sloupcem
da: Kolonne relateret
eo: Kolumno-rilata
es: Columnas relacionadas
es_ar: Columna relacionada
fi: Sarakkeeseen liittyvä
gl: Columna relacionada
he: בהקשר לעמודה
hu: Az oszlopokkal kapcsolatosak
it: Colonna correlata
nl: Kolom gerelateerd
no: Kolonne relatert
pl: Związane z kolumną
pt_br: Relacionado às colunas
ru: Колонка, связанная
sv: Tillhörande kolumn
sw: Safu kuhusiana
tr: Anket sütunlarıyla ilgili

source: Comment related
ar: التعليق مرتبط
bg: Отнесени към коментарите
ca: Comentaris relacionats
cs: Související s komentářem
da: Kommentar relateret
eo: Komento-rilata
es: Comentarios relacionados
es_ar: Comentario relacionado
fi: Kommenttiin liittyvä
gl: Comentario relacionado
he: בהקשר להערה
hu: A megjegyzésekkel kapcsolatosak
it: Commento correlato
nl: Reactie gerelateerd
no: Kommentar relatert
pl: Związane z komentarzem
pt_br: Relacionado aos comentários
ru: Комментарий, связанный
sv: Tillhörande kommentar
sw: Maoni kuhusiana
tr: Yorumlarla ilgili

source: Access Control related
ar: التحكم في الوصول ذات الصلة
gl: Control de acceso relacionado
he: בהקשר לבקרת גישה

source: Update
ar: تحديث
bg: Актуализирай
ca: Actualitza
cs: Aktualizace
da: Opdatering
eo: Ĝisdatigi
es: Actualiza
es_ar: Actualizar
fi: Päivitys
gl: Actualizar
he: עדכון
hu: Frissítés
it: Aggiorna
nl: Wijzig
no: Oppdatering
pl: Aktualizuj
pt_br: Atualizar
ru: Обновить
sv: Uppdatera
sw: Sasisha
tr: Güncelle

source: Edit Option
ar: تحرير الخيار
gl: Opción Editar
he: עריכת אפשרות

source: Delete Option
ar: حذف الخيار
gl: Opción Eliminar
he: מחיקת אפשרות

source: Last Edit
ar: آخر تعديل
gl: Última Edición
he: עריכה אחרונה

source: Option
ar: اختيار
bg: Опция
ca: Opció
da: Valg
eo: Opcio
es: Opción
es_ar: Opción
fi: Vaihtoehto
gl: Opción
he: אפשרות
hu: Lehetőség
no: Valg
pl: Opcja
pt_br: Opção
ru: Опция
sw: Chaguo
tr: Seçenek

source: Description (optional)
ar: (وصف (اختياري
bg: Описание (по желание)
ca: Descripció (opcional)
da: Beskrivelse (valgfrit)
eo: Priskribo (nedeviga)
es: Descripción (opcional)
es_ar: Descripción (opcional)
fi: Kuvaus (valinnainen)
gl: Descrición (opcional)
he: תיאור (רשות)
hu: Leírás (opcionális)
it: Descrizione (opzionale)
nl: Beschrijving (optioneel)
no: Beskrivelse (valgfritt)
pl: Opis (opcjonalnie).
pt_br: Descrição (opcional)
ru: Описание (добровольно)
sw: Maelezo (hiari)
tr: Açıklama (isteğe bağlı)

source: Add/Edit Option
ar: إضافة / تعديل الخيار
gl: Opción Engadir/Editar
he: הוספה/עריכה של אפשרות

source: Preview
ar: معاينة
bg: Преглед
ca: Previsualització
cs: Náhled
da: Forhåndsvisning
eo: Antaŭvido
es: Previsualización
es_ar: Vista previa
fi: Esikatselu
gl: Previsualizar
he: תצוגה מקדימה
hu: Előnézet
it: Anteprima
nl: Voorbeeld
no: Forhåndsvisning
pl: Podgląd
pt_br: Prévia
ru: Предварительный просмотр
sv: Förhandsgranska
sw: Hakikisho
tr: Önizleme

source: Enter all Options (columns), you want to ask the participants of the poll. The participants will state one vote for every option you give here separately.
ar: .أدخل جميع الخيارات (الأعمدة)، وتريد أن تسأل المشاركين من الاستطلاع.المشاركون صوتا واحدا لكل خيار تقدمونه هنا بشكل منفصل
gl: Inserir todas as Opcións (columnas) que queres que as participantes da enquisa contesten. As participantes un voto por cada opción por separado.
he: נא להזיר את כל האפשרויות (עמודות) שברצונך להציג למשתתפים בסקר. המשתתפים יבחרו בהצבעה בודדת עבור כל אפשרות שתצוין כאן באופן נפרד.

source: To add some time different to the default ones, please enter some string here (e.&thinsp;g., 09:30, morning, afternoon).
ar: (e.&thinsp;g., 09:30,صباح , بعد الظهر)
gl: Para engadir unha hora diferente ás predeterminadas, escribe o texto aquí (p.ex: 09:30, mañá, tarde).
he: כדי להוסיף זמנים מעבר לבררת המחדל, נא להזין מחרוזת כלשהי להלן (למשל: 09:30, בוקר, צהריים).

source: This Time was already chosen.
ar: .تم اختيار هذا الوقت بالفعل
gl: Esta hora xa está escollida.
he: מועד זה כבר נבחר.

source: Earlier
ar: سابقا
bg: По-рано
ca: Abans
cs: Dříve
da: Tidligere
eo: Pli frue
es: Antes
es_ar: Anterior
fi: Aikaisemmin
gl: Máis cedo
he: מוקדם יותר
hu: Korábbi
it: Prima
nl: Vroeger
no: Tidligere
pl: Wcześniej
pt_br: Mais cedo
ru: Ранее
sv: Tidigare
sw: Mapema
tr: Daha erken

source: Later
ar: في وقت لاحق
bg: По-късно
ca: Més tard
cs: Později
da: Senere
eo: Pli malfrue
es: Más tarde
es_ar: Posterior
fi: Myöhemmin
gl: Máis tarde
he: מאוחר יותר
hu: Későbbi
it: Più Tardi
no: Seinere
pl: Później
pt_br: Mais tarde
ru: Позже
sv: Senare
sw: Baadaye
tr: Daha geç

source: Click on the dates to add or remove columns.
ar: .انقر على التواريخ لإضافة أعمدة أو إزالتها
bg: Щракнете на датите, за да добавите или премахнете колони.
ca: Prem a les dates per afegir o esborrar columnes.
cs: Pro přidání nebo odebrání sloupce klikněte na datum.
da: Tryk på dato til at tilføje eller fjerne kolonner.
eo: Alklaku datojn por aldoni aŭ forigi kolumnojn.
es: Pulsa en las fechas para añadir o borrar columnas.
es_ar: Presiona en las fechas para añadir o eliminar columnas.
fi: Klikkaa päivämääriä lisätäksesi tai poistaaksesi sarakkeita.
gl: Preme nas datas para engadir ou eliminar columnas.
he: נא ללחוץ על התאריכים כדי להוסיף או להסיר עמודות.
hu: Kattints a dátumokra oszlopok hozzáadása vagy törlése céljából!
it: Seleziona le date per aggiungere o rimuovere le colonne.
nl: Klik op de data om kolommen toe te voegen of te verwijderen.
no: Trykk på dato til å legge til eller fjerne kolonner.
pl: Kliknij daty, aby dodać lub usunąć kolumny.
pt_br: Clique nas datas para adicionar ou remover colunas.
ru: Нажмите на даты, чтобы добавить или удалить колонки.
sv: Klicka på datumen för att lägga till eller ta bort kolumner.
sw: Bonyeza juu ya tarehe kuongeza au kuondoa nguzo.
tr: Sütun eklemek veya kaldırmak için tarihlere tıklayın.

source: Optional:
ar: أختياري
bg: По желание:
ca: Opcional:
cs: Volitelné:
da: Valgfrit:
eo: Kiel opcio:
es: Opcional:
es_ar: Opcional:
fi: Valinnainen:
gl: Opcional:
he: רשות:
hu: Esetlegesen:
nl: Optioneel:
no: Valgfritt:
pl: Opcjonalny:
pt_br: Opcional:
ru: Дополнительно:
sv: Valfri:
sw: Hiari
tr: İsteğe bağlı:

source: Enter a concrete value as start time.
ar: .أدخل قيمة ملموسة كوقت البدء
gl: Engadir un valor concreto como hora de comezo.
he: נא להזין ערך ממשי כערך התחלתי.

source: Time
ar: الوقت
bg: Време
ca: Hora
cs: Čas
da: Tid
eo: Tempo
es: Hora
es_ar: Tiempo
fi: Aika
gl: Hora
he: זמן
hu: Idő
it: Ora
nl: Tijd
no: Klokkeslett
pl: Czas
pt_br: Tempo
ru: Время
sv: Tid
sw: Saa
tr: Zaman

source: Chosen
ar: أختيار
gl: Escollido
he: נבחר

source: Not Chosen
ar: غير مختار
gl: Sen escoller
he: לא נבחר

source: Past
ar: ماضي
bg: Минало
ca: Passat
cs: Předchozí
da: Forrige
eo: Pasinta
es: Pasado
es_ar: Anterior
fi: Yli
gl: Pasado
he: עבר
hu: Elmúlt
it: Passato
nl: Voorbij
no: Forrige
pl: Przeszły
pt_br: Passado
ru: Прошедшее
sv: Efter
sw: Zamani
tr: Geçmiş

source: Select the whole row
ar: حدد الصف بأكمله
bg: Избери цялата редица
ca: Marca tota la fila
da: Vælg hele rækken
eo: Elekti la tutan vicon
es: Marca toda la fila
es_ar: Seleccionar toda la fila
fi: Valitse rivi
gl: Seleccionar a fila enteira
he: בחירת העמודה כולה
hu: Sor kijelölése
it: Seleziona l'intera riga
nl: Selecteer de volledige rij
no: Velg hele rad
pl: Wybierz cały wiersz
pt_br: Selecionar a linha
ru: Выделите всю строку целиком
sw: Chagua safu nzima
tr: Tüm satırı seç

source: Deselect the whole row
ar: قم بإلغاء تحديد الصف بالكامل
bg: Премахни избора от цялата редица
ca: Desmarca tota la fila
da: Vælg bort hele rækken
eo: Malelekti la tutan vicon
es: Desmarca toda la fila
es_ar: Desmarcar toda la fila
fi: Vapauta rivi
gl: Eliminar a selección de toda a columna
he: ביטול בחירת העמודה כולה
hu: Kijelölés törlése (sor)
it: Deseleziona l'intera riga
nl: Deselecteer de volledige rij
no: Velge bort hele rad
pl: Odznacz cały wiersz
pt_br: Desmarcar a linha
ru: Отмените выбор всей строки
sw: Usichague safu nzima
tr: Satırın seçimini kaldır

source: Add
ar: أضافة
bg: Добави
ca: Afegir
cs: Přidat
da: Tilføj
eo: Aldoni
es: Añadir
es_ar: Añadir
fi: Lisää
gl: Engadir
he: הוספה
hu: Hozzáadás
it: Aggiungi
nl: Voeg toe
no: Legg til
pl: Dodaj
pt_br: Adicionar
ru: Добавить
sv: Lägg till
sw: Ongeza
tr: Ekle

source: e.&thinsp;g., 09:30, morning, afternoon
ar: صباح, بعد الظهر
bg: напр. 09:30, сутрин, вечер
ca: ex. 09:30, matí, tarda
cs: např. 09:30, ráno, odpoledne
da: f.eks. 09:30, morgen, eftermiddag
eo: ekzemple 09:30, matene, posttagmeze
es: ej. 09:30, mañana, tarde
es_ar: e.&thinsp;g., 09:30, mañana, tarde
gl: p.ex: 09:30, mañá, tarde
he: למשל: 09:30, בוקר, צהריים
hu: pl. 09:30, reggel, délután
it: e.&thinsp;g., 09:30, mattina, pomeriggio
nl: bijvoorbeeld 09:30, ochtend, middag
no: f.eks. 09:30, morgen, ettermiddag
pl: np. 9.30, rano, po południu
pt_br: p.ex., 09:30, manhã, tarde
ru: e.&thinsp;g., 09:30, утро, вторая половина дня
sv: t ex 09:30, morgon, eftermiddag
sw: mfano, 09:30, asubuhi, mchana
tr: ör., 09:30, sabah, öğleden sonra

source: Advanced
ar: متقدم

source: The following error was printed
ar: :الخطأ التالي قد طبع

source: This application is powered by %{Dudle}.
bg: Тази програма е предоставена от %{Dudle}.
da: Denne applikation er baseret på %{Dudle}.
eo: Tiu aplikaĵo estas funkciigita de %{Dudle}.
es_ar: Ésta aplicación es respaldada por %{Dudle}.
no: Bak dette står verktøyet %{Dudle}.
pl: Ta aplikacja jest obsługiwana przez %{Dudle}.
pt_br: Esse aplicativo é fornecido por %{Dudle}.
ru: Это приложение предназначено для %{Dudle}
sw: Maombi hii ni inaendeshwa na %{Dudle}.
tr: Bu uygulama %{Dudle} tarafından desteklenmektedir.

source: The sourcecode of this application is available under the terms of <a href='http://www.fsf.org/licensing/licenses/agpl-3.0.html'>AGPL Version 3</a>.Kod źródłowy tej aplikacji jest dostępny zgodnie z warunkami <a href='http://www.fsf.org/licensing/licenses/agpl-3.0.html'>AGPL Version 3</a>.
pl: Kod źródłowy tej aplikacji można znaleźć %{a_start}tutaj%{a_end}.

source: Change access control settings
bg: Настройки за контрола на достъп
ca: Canvia les opcions de control d'accés
cs: Změnit nastavení přístupových práv
da: Rediger indstillinger for adgangskontrol
eo: Ŝangi alir-kontrol-agordojn
es: Cambia las opciones de control de acceso
es_ar: Cambia la configuración de control de acceso
fi: Vaihda access control asetuksia
hu: A hozzáférési jelszavak beállása
it: Cambia le Impostazioni per il Controllo degli Accessi
nl: Wijzig Toegangsrechten
no: Styr tilgang
pl: Zmień ustawienia kontroli dostępu
pt_br: Alterar configuração de controle de acesso
ru: Изменение параметров контроля доступа
sv: Ändra inställningarna för åtkomstkontroll
sw: Badilisha mipangilio ya dhibiti ya ufikivu
tr: Erişim kontrol ayarlarını değiştir

source: controls will be activated when at least the admin user is configured
bg: контролите ще бъдат активирани когато е конфигуриран поне един административен потребител
ca: s'activarà quan hi hagi almenys un administrador
cs: bude aktivováno pokud je nakonfigurován alespoň administrátorský uživatel
da: kontroller aktiveres, når mindst en administrator bruger er sætte op
eo: estos aktivigata, kiam minimume unu administra uzanto (uzantnomo: "admin") agordiĝis
es: se activará cuando haya al menos un administrador
es_ar: Los controles serán activados cuando al menos el usuario administrador esté configurado
hu: akkor lesz aktív, ha legalább az adminisztrátort bekonfigurálod
it: verrà attivato quando almeno un amministratore sarà configurato
nl: zal worden geactiveerd zodra tenminste één admin gebruiker is geconfigureerd
no: ble slått på når minst en administrator bruker er satt opp
pl: ---controls--- będą aktywowane, gdy skonfigurowany będzie przynajmniej użytkownik admin
pt_br: vai ser ativado quando ao menos um ‘admin’ estiver configurado
ru: элементы управления будут активированы, когда по крайней мере администратор настроен
sv: aktiveras när minst en administratör är konfigurerad
sw: Itaamilishwa wakati mtumiaji msimamizi amemesanidiwa
tr: kontroller bir kullanıcının yönetici olarak ayarlanmasının ardından aktive edilir

source: You will be asked for the password you have entered here after you press save!
bg: Ще бъде зададен въпрос за въведената тук парола след като натиснете запиши!
ca: Se't demanarà la contrasenya al prémer desa!
cs: Bude očekáváno vložení hesla po stisknutí tlačítka ulož!
da: Du blir spurt om adgangskodet du har angivet her når du trykker på gem!
eo: Post premo de 'Konservi' vi estos demandata pri la uzantnomo kaj la pasvorto, kiujn vi enigis ĉi tie!
es: Se pedirá la contraseña al pulsar guardar!
es_ar: ¡Se le pedirá la contraseña que ingresó aquí luego de que presione guardar!
fi: Sinulta kysytään salasanaa, jonka laitoit tähän, tallentamisen jälkeen
hu: A „Mentés” megnyomása után meg kell adnod a jelszót.
it: La password che hai inserito qui, ti verrà richiesta dopo che hai premuto Salva!
nl: Na het klikken op 'Opslaan' zal om het ingevoerde wachtwoord worden gevraagd.
no: Du blir spurt om passordet du har angitt her når du trykker på lagre!
pl: Po naciśnięciu przycisku Zapisz, zostaniesz poproszony o podanie hasła, które tutaj wprowadziłeś!
pt_br: Será perguntada a senha assim que você pressionar ‘salvar’.
ru: После нажатия кнопки сохранить вам будет предложено ввести пароль, который вы ввели здесь!
sv: Efter att du har klickat på spara kommer du kommer att frågas efter lösenordet du nu skrev in!
sw: Utaulizwa kwa nywila uliyoingiza hapa baada ya kubwa ila!
tr: Kaydet'e bastıktan sonra şifre tekrar sorulacaktır!

source: The user â€˜adminâ€™ has access to both the vote and the configuration interface.
pl: Użytkownik â€˜adminâ€™ ma dostęp zarówno do interfejsu głosowania, jak i konfiguracji.

source: The user â€˜participantâ€™ only has access to the vote interface.
pl: Użytkownik â€˜uczestnikâ€™ ma dostęp tylko do interfejsu głosowania

source: Revert poll
bg: Възстановяване на запитването
da: Nulstil afstemning
es_ar: Revertir encuesta
fi: Palauta aikaisempaan muotoon
pl: Przywróć ankietę
pt_br: Reverter enquete
ru: Отменить опрос
tr: Anketi geri al

source: Revert poll to version (see â€˜Historyâ€™ tab for revision numbers):
pl: Przywróć ankietę do wersji (zobacz zakładkę â€˜Historiaâ€™, aby zobaczyć numery rewizji):

source: Authorization required
bg: Изисква се удостоверение
ca: Es requereix autorització
da: Autorisering kraves
eo: Rajtigo bezonata
es: Se requiere identificación
es_ar: Autorización requerida
fi: Vaatii oikeudet
hu: Azonosítsd magad!
it: Autorizzazione Richiesta
nl: Authorisatie Vereist
no: Authorisering kreves
pl: Wymagana autoryzacja
pt_br: É necessário permissão
ru: Требуется авторизация
sw: Idhini inayohitajika
tr: Yetkilendirme gerekli

source: The configuration of this poll is password-protected!
bg: Конфигурацията на това запитване е защитена с парола!
ca: La configuració d'aquesta enquesta està protegida amb contrasenya!
da: Indstillingen af denne afstemning er adgangskodebeskyttet!
eo: La agordo de tiu ĉi voĉdonilo estas protektata per pasvorto!
es: La configuración de esta encuesta está protegida con contraseña!
es_ar: ¡La configuración de esta encuesta está protegida por contraseña!
fi: Tämän kyselyn asetukset ovat suojattu salasanalla!
hu: A szavazás konfigurációját jelszó védi!
it: La configurazione di questo Sondaggio è protetta da password!
nl: De instellingen voor deze Poll zijn beveiligd met een wachtwoord!
no: Innstillinger for denne avstemningen er beskyttet med passord!
pl: Konfiguracja tej ankiety jest chroniona hasłem!
pt_br: A configuração dessa enquete está protegida por senha!
ru: Конфигурация этого опроса защищена паролем!
sw: Usakinishaji wa kura hii ya maoni imelindwa na nywila!
tr: Bu anketin yapılandırması parola korumalıdır!

source: This poll is password-protected!
bg: Това запитване е защитено с парола!
ca: Aquesta enquesta està protegida amb contrasenya!
da: Afstemningen er adgangskodebeskyttet!
eo: Tiu ĉi voĉdonilo estas protektata per pasvorto!
es: Esta encuesta está protegida con contraseña!
es_ar: ¡Esta encuesta está protegida por contraseña!
fi: Tämä kysely on suojattu salasanalla!
hu: Jelszóval védett szavazás!
it: Questo Sondaggio è protetto da password!
nl: Deze Poll is beveiligd met een wachtwoord!
no: Avstemmingen er beskyttet med passord!
pl: Ta ankieta jest chroniona hasłem!
pt_br: Essa enquete está protegida por senha!
ru: Этот опрос защищен паролем!
sw: Kura hii ya maoni imelindwa na nywila!
tr: Bu anket parola korumalıdır!

source: Return to Dudle home and schedule a new poll
bg: Върнете се към началото на Dudle и създайте ново запитване
ca: Torna a la pàgina d'inici de Dudle i programa una nova Enquesta
da: Vend tilbage til Dudle Hjem og planlæg en ny afstemning
eo: Reiri al Dudl-hejmpaĝo kaj estigi novan voĉdonilon
es: Volver a la página de inicio de Dudle y crear otra encuesta
es_ar: Regresa al inicio y programa una nueva encuesta
hu: Térj vissza a címlapra, hozz létre új szavazást
it: Ritorna alla pagina principale di Dudle e Programma un nuovo Sondaggio
nl: Keer terug naar dudle home en plan een nieuwe Poll
no: Tilbake til Dudle startside og lag et nytt avstemning
pl: Wróć do strony głównej Dudle i ustaw nową ankietę
pt_br: Voltar ao início do Dudle e organizar uma nova enquete
ru: Вернитесь на главную страницу Dudle и запланируйте новый опрос
sv: Tillbaka till Dudle hem och skapa en ny omröstning
sw: Rudi dudle nyumbani na ratiba ya kura ya maoni mpya
tr: Anasayfaya dönün ve yeni bir anket planlayın

source: End-to-End encrypted/authenticated Poll (see the Password in the Comments)
pl: Ankieta szyfrowana/uwierzytelniona End-to-End (patrz: Hasło w Komentarzach)

source: End-to-End encrypted Poll, where only the administrator is able to read votes
pl: Ankieta szyfrowana End-to-End, w której tylko administrator może czytać głosy

source: Test for several PGP-authenticated votes
pl: Test dla kilku głosów poświadczonych przez PGP

source: Customize personal settings
bg: Лични настройки
ca: Personalitza els teus paràmetres
cs: Upravte své osobní nastavení
da: Tilpas personlige indstillinger
eo: Elekti personajn agordojn
es: Personaliza tus parámetros
es_ar: Cambia tu configuración personal
fi: Kustomoi omat asetukset
hu: Személyre szabás
it: Modifica le Impostazione Personali
nl: Wijzig Persoonlijke Instellingen
no: Tilpass personlige innstillinger
pl: Dostosuj ustawienia osobiste
pt_br: Personalizar opções
ru: Настройка личных настроек
sv: Administrera Personliga Inställningar
sw: Geuza kukufaa mipangilio binafsi
tr: Kişisel ayarları özelleştirin

source: You need <a href='https://en.wikipedia.org/wiki/HTTP_cookie'>cookies</a> enabled in order to personalize your settings.
bg: Нужни са разрешени <a href='https://en.wikipedia.org/wiki/HTTP_cookie'>бисквити</a>, за да персонализирате настройките.
da: Du skal tillade <a href='https://en.wikipedia.org/wiki/HTTP_cookie'> cookies </a> for at tilpasse dine indstillinger.
es_ar: Debes tener las <a href='https://en.wikipedia.org/wiki/HTTP_cookie'>cookies</a>habilitadas para poder cambiar tu configuración.
fi: Sinun täytyy hyväksyä <a href='https://en.wikipedia.org/wiki/HTTP_cookie'>cookies</a> ettävoit luoda omat asetuksesi
pl: Aby spersonalizować swoje ustawienia, musisz zaakceprować <a href='https://en.wikipedia.org/wiki/HTTP_cookie'>ciasteczka</a>.
ru: Вам нужно <a href='https://ru.wikipedia.org/wiki/HTTP_cookie'>cookies</a> включены для персонализации ваших настроек.
tr: Ayarlarınızı kişiselleştirmek için <a href='https://tr.wikipedia.org/wiki/%C3%87erez_(%C4%B0nternet)'>çerezleri</a> etkinleştirmeniz gerekir.

source: Current setting
bg: Текущи настройки
ca: Configuració actual
cs: Současné nastavení
da: Nuværende indstilling
eo: Nuntempa agordo
es: Configuración actual
es_ar: Configuración actual
fi: Nykyiset asetukset
hu: Aktuális állapot
it: Impostazioni Correnti
nl: Huidige Instelling
no: Nåværende innstilling
pl: Bieżące ustawienie
pt_br: Configuração atual
ru: Текущая настройка
sv: Inställning
sw: Kipimo cha sasa
tr: Geçerli ayar

source: Example polls cannot be deleted.
bg: Примерните запитвания не могат да бъдат изтрити.
ca: Les enquestes d'exemple no es poden esborrar.
da: Eksempel afstemninger kan ikke slettes.
eo: Ekzemplaj voĉdoniloj ne povas esti forigitaj.
es: Las encuestas de ejemplo no se pueden borrar.
es_ar: Las encuestas de ejemplo no pueden ser eliminadas.
fi: Esimerkki kyselyitä ei voi poistaa
no: Eksempel avstemninger kan ikke slettes.
pl: Przykładowe ankiety nie mogą zostać usunięte
pt_br: Enquetes-exemplo não podem ser removidas.
ru: Примерные опросы не могут быть удалены.
sw: Vituo vya kupigia kura mfano yanaweza kufutwa.
tr: Örnek anketler silinemez.
