Repository: kellerben/dudle
Catalog: locale/*/dudle.po
Languages: ar, bg, ca, cs, da, eo, es, es_ar, fi, gl, he, hu, it, nl, no, pl, pt_br, ru, sv, sw, tr

source: This Application is powered by %{Dudle}.
ar: هذا التطبيق مدعوم من قبل%{Dudle}.
he: יישום זה מופעל באמצעות %{Dudle}.

source: License
ar: الرخصة
bg: Лиценз
da: Licens
eo: Licenco
es_ar: Licencia
fi: Lisenssi
he: רשיון
no: Lisens
pl: Licencja
pt_br: Licença
ru: Лицензия
sw: Leseni
tr: Lisans

source: The sourcecode of this application is available under the terms of <a href='http://www.fsf.org/licensing/licenses/agpl-3.0.html'>AGPL Version 3</a>
ar: البرنامج المصدري لهذا التطبيق متوفر تحت شرطhref='http://www.fsf.org/licensing/licenses/agpl-3.0.html'>AGPL Version 3</a>
gl: O código fonte deste aplicativo está dispoñible baixo os termos da licenza <a href='http://www.fsf.org/licensing/licenses/agpl-3.0.html'>AGPL Version 3</a>
he: קוד המקור של היישום הזה זמין תחת התנאים של <a href='http://www.fsf.org/licensing/licenses/agpl-3.0.html'>AGPL גרסה 3</a>

source: The Sourcecode of this application can be found %{a_start}here%{a_end}.
ar: البرنامج المصدري لهذا التطبيق يمكن العثور عليها%{a_start}هنا%{a_end}
he: ניתן למצוא את קוד המקור של היישום הזה %{a_start}כאן%{a_end}.

source: Write me an e-mail if you found a bug, have something which disturbes you or any other feedback.
ar: أكتب لي رسالة عبر البريد الإلكتروني إذا وجدت علة,او شيء يزعجك اواي ردود أفعال
he: נא לכתוב לנו הודעת דוא״ל אם מצאת תקלה כלשהי, משהו מפריע לך או כל סוג אחר של משוב.

source: Username:
ar: :أسم المستخدم
bg: Потребител:
ca: Usuari:
cs: Uživatelské jméno:
da: Brugernavn
eo: Uzantnomo:
es: Usuario:
es_ar: Usuario:
fi: Nimi
gl: Nome de usuaria:
he: שם משתמש:
hu: Név:
it: Nome Utente:
nl: Gebuikersnaam:
no: Brukernavn
pl: Nazwa użytkownika
pt_br: Usuário:
ru: Имя пользователя:
sv: Användarnamn:
sw: Jina la mtumiaji
tr: Kullanıcı adı:

source: Password
ar: كلمة السر
bg: Парола
ca: Contrasenya
cs: Heslo
da: Adgangskode
eo: Pasvorto
es: Contraseña
es_ar: Contraseña
fi: Salasana
gl: Contrasinal
he: ססמה
hu: Jelszó
nl: Wachtwoord
no: Passord
pl: Hasło
pt_br: Senha
ru: Пароль
sv: Lösenord
sw: Nywila
tr: Şifre

source: repeat
ar: تكرار
bg: повтори
ca: torna a escriure-la
cs: opakovat
da: gentag
eo: ripeti
es: repítela
es_ar: repetir
fi: toista
gl: repetir
he: פעם נוספת
hu: még egyszer
it: ripeti
nl: herhaal
no: gjenta
pl: powtórz
pt_br: repetir
ru: повторить
sv: upprepa
sw: rudia
tr: tekrarla

source: You have to remove the participant user before you can remove the administrator.
ar: .يجب عليك إزالة المستخدم المشارك قبل أن تتمكن من إزالة المشرف
bg: Трябва да премахнете участващия потребител преди да премахнете администратора.
ca: Primer has de treure els usuaris participants abans de que en puguis esborrar l'administrador.
cs: Je potřeba smazat uživatele před tím, než je možné smazat administrátora.
da: Du skal fjerne deltagerbrugeren, før du kan fjerne administratoren.
eo: Necesas forigi la partoprenanton, antaŭ ol vi povas forigi la administranton.
es: Primero tendrías que sacar a los usuarios participantes antes de que puedas borrar el administrador.
es_ar: Debe eliminar al usuario participante para poder eliminar al administrador.
fi: Sinun täytyy poistaa osallistuja ennen kuin voit poistaa pääkäyttäjän
gl: Tes que eliminar a usuaria participante antes de eliminar a administradora.
he: עליך להסיר את כל המשתתפים לפני שניתן להסיר את המנהל.
hu: Az adminisztrátori jelszót csak akkor törölheted, ha a részvételi jelszót már megszüntetted.
it: Prima di poter rimuovere l'amministratore, devi rimuovere tutti gli altri partecipanti.
nl: De 'participant' gebruiker moet worden verwijderd voordat de 'admin' gebruiker kan worden verwijderd.
no: For a kunne fjerne administrator så trenger du å fjerne deltaker først.
pl: Musisz usunąć użytkownika uczestniczącego, zanim będziesz mógł usunąć administratora.
pt_br: Você deve remover o participante antes de remover o administrador.
ru: Вы должны удалить "participant", прежде чем сможете удалить "administrator".
sv: Du måste ta bort deltagaren innan du kan radera administratören
sw: Una kuondoa mtumiaji mshiriki kabla unaweza kuondoa na msimamizi.
tr: Yöneticiyi silmeden önce tüm kullanıcıları kaldırmalısınız.

source: Delete
ar: حذف
bg: Изтрий
ca: Esborra
cs: Smazat
da: Slet
eo: Forigi
es: Borra
es_ar: Eliminar
fi: Poista
gl: Eliminar
he: מחיקה
hu: Törlés
it: Elimina
nl: Verwijder
no: Slett
pl: Usuń
pt_br: Remover
ru: Удалить
sv: Radera
sw: Futa
tr: Sil

source: Save
ar: حفظ
bg: Запиши
ca: Desa
cs: Uložit
da: Gem
eo: Konservi
es: Guarda
es_ar: Guardar
fi: Tallenna
gl: Gardar
he: שמירה
hu: Mentés
it: Salva
nl: Opslaan
no: Lagre
pl: Zachowaj
pt_br: Salvar
ru: Сохранить
sv: Spara
sw: Hifadhi
tr: Kaydet

source: Only letters and digits are allowed in the username.
ar: .الحروف والارقام مسموحة في أسم المستخدم
bg: В потребителското име са разрешени само букви и цифри.
ca: En el nom d'usuari només es permeten lletres i números.
cs: Uživatelské jméno může obsahovat pouze písmena a čísla.
da: Kun bogstaver og tal er tilladt i brugernavnet.
eo: Nur literoj kaj ciferoj estas permesataj en la uzantnomoj.
es: En el nombre de usuario sólo se permiten letras y números.
es_ar: Solo se permiten letras y dígitos en el usuario.
fi: Vain kirjaimet ja numerot ovat sallittuja käyttäjänimessä
gl: Só se permiten letras e díxitos no nome de usuaria.
he: מותר להשתמש רק בתווים ובספרות בשם המשתמש.
hu: A felhasználói névben csak betűk és számok lehetnek.
it: Il Nome Utente può essere composto solo da lettere e numeri.
nl: In de gebruikersnaam zijn alleen letters en cijfers toegestaan.
no: Bare bokstav og tall kan brukes i brukernavn.
pl: W nazwie użytkownika dozwolone są tylko litery i cyfry.
pt_br: Somente letras e dígitos são permitidos no nome de usuário.
ru: В имени пользователя допускаются только буквы и цифры.
sv: Bara bokstäver och siffror är tillåtet i användarnamnet
sw: Herufi na tarakimu tu wanaruhusiwa katika jina la mtumiaji.
tr: Kullanıcı adı sadece harf ve rakamlardan oluşabilir.

source: Passwords did not match.
ar: .كلمة السر لم تتطابق
bg: Паролите не съвпаднаха.
ca: Les contrasenyes no concorden.
cs: Heslo neodpovídá.
da: Adgangskoderne passer ikke.
eo: Pasvortoj ne kongruis.
es: Las contraseñas no coinciden.
es_ar: Las contraseñas no coinciden.
fi: Salasanat eivät vastaa toisiaan
gl: Os contrasinais non coinciden.
he: הססמאות אינן תואמות.
hu: A két jelszó nem egyezik.
it: La Password non corrisponde.
nl: Wachtwoorden kwamen niet overeen.
no: Passord ikke passet.
pl: Hasła nie pasowały do siebie
pt_br: As senhas não são iguais.
ru: Пароли не совпадают.
sv: Lösenorden matchar inte.
sw: Nywila si fanana.
tr: Şifreler uyuşmuyor.

source: Change Access Control Settings
ar: تغير اعداد الوصول
gl: Cambiar Configuración de Control de Acceso
he: שינוי הגדרות בקרת גישה

source: not activated
ar: غير مغعل
bg: неактивен
ca: sense activar
cs: neaktivní
da: ikke aktiveret
eo: ne aktivigita
es: sin activar
es_ar: Desactivado
fi: Ei aktivoitu
gl: desactivado
he: לא מופעל
hu: nincs
it: non attivato
nl: niet geactiveerd
no: ikke aktivert
pl: nieaktywowany
pt_br: não ativado
ru: Изменение параметров контроля доступа
sv: inte aktiverad
sw: Hajilioamilishwa
tr: aktive edilmemiş

source: Activate
ar: يفعل
bg: Активирай
ca: Activa
cs: Aktivovat
da: Aktiver
eo: Aktivigi
es: Activa
es_ar: Activar
fi: Aktivoi
gl: Activado
he: הפעלה
hu: Bekapcsolás
it: Attiva
nl: Activeer
no: Slå på
pl: Aktywuj
pt_br: Ativar
ru: Активировать
sv: Aktivera
sw: Amilisha
tr: Aktive et

source: will be activated when at least an admin user is configured
ar: سيتم تنشيطها عند تكوين مستخدم رئيسي على الأقل
gl: activarase en canto se configure unha usuaria con permisos de administración
he: יופעל כאשר יוגדר לפחות מנהל אחד

source: Deactivate
ar: عطل
bg: Деактивирай
ca: Desactiva
cs: Deaktivovat
da: Slå fra
eo: Malaktivigi
es: Desactiva
es_ar: Desactivar
gl: Desactivar
he: השבתה
hu: Kikapcsolás
it: Disattiva
nl: Deactiveer
no: Slå av
pl: Deaktywuj
pt_br: Desativado
ru: Деактивировать
sv: Avaktivera
sw: Tangua uamilifu
tr: Devre dışı bırak

source: activated
ar: مفعل
bg: активен
ca: activat
cs: aktivní
da: Aktiv
eo: aktivigita
es: activado
es_ar: Activado
fi: Aktivoitu
gl: activado
he: מושבת
hu: van
it: attivato
nl: geactiveerd
no: Aktiv
pl: aktywowany
pt_br: ativado
ru: активированный
sv: aktiverad
sw: amillishwa
tr: aktif

source: You have to remove all users before you can deactivate the access control settings.
ar: يجب إزالة جميع المستخدمين قبل أن تتمكن من إلغاء تنشيط إعداد التحكم بالدخول.الاعدادات
bg: Трябва да премахнете всички потребители преди да можете да деактивирате настройките за контрол на достъпа.
ca: Primer has de treure tots els usuaris, aleshores podràs desactivar les opcions de control d'accés
cs: Je potřeba smazat všechny uživatele před tím, než je možné deaktivovat nastavení přístopových práv.
da: Alle brugere må fjernes før adgangsindstillinger kan slås fra.
eo: Necesas forigi ĉiujn uzantojn antaŭ ol vi povos malaktivigi la alir-kontrol-agordojn.
es: Primero tienes que sacar a todos los usuarios, luego podrás desactivar las opciones de control de acceso
es_ar: Debes eliminar a todos los usuarios para poder desactivar la configuración de control de acceso.
fi: Sinun täytyy poistaa kaikki käyttäjät ennenkuin voit poistaa kulunvalvonta asetukset
gl: Tes que eliminar todas as usuarias antes de desactivar a configuración de control de acceso.
he: עליך להסיר את כל המשתמשים לפני שניתן להשבית את הגדרות בקרת הגישה
hu: A hozzáférés-szabályozás kikapcsolásához minden felhasználót törölni kell.
it: Prima di poter disattivare le impostazioni per il controllo dell'accesso bisogna eliminare tutti gli utenti.
nl: Alle gebruikers moeten zijn verwijderd voordat de toegangsrechten kunnen worden gedeactiveerd.
no: Alle brukere må fjernes før adgangsinstillinger kan slås av.
pl: Zanim będzie można wyłączyć ustawienia kontroli dostępu, należy usunąć wszystkich użytkowników.
pt_br: Você deve remover todos os usuários antes de desativar o controle de acesso.
ru: Вам необходимо удалить всех пользователей, прежде чем вы сможете отключить настройки контроля доступа.
sv: Du måste radera alla användare innan du kan avaktivera inställningarna för åtkomstkontrollen.
sw: Una kuondoa watumiaji wote kabla ya wewe kulemaza mipangilio ya dhibiti ya ufikivu.
tr: Erişim kontrolü ayarlarını devre dışı bırakmadan önce tüm kullanıcıları kaldırmanız gerekir.

source: You will be asked for the password you entered here after pressing save!
ar: !ستتم مطالبتك بكلمة المرور التي أدخلتها هنا بعد الضغط على حفظ
gl: Pediráseche o contrasinal que inseriches aquí despois de darlle a gardar!
he: תופיע בקשה לססמה שהזנת כאן לאחר לחיצה על שמירה!

source: The user ‘admin’ has access to the vote as well as the configuration interface.
ca: El usuari ‘admin’ pot votar i configurar la interfície.
gl: A usuaria 'admin' ten acceso ao voto e tamén á interface de configuración.
he: למשתמש 'מנהל' יש גישה להצעות כמו גם למנשק התצורה.
hu: Az ’admin’ felhasználó a szavazáshoz és a konfiguráló felülethez is hozzáfér.
nl: De gebruiker 'admin' heeft toegang tot de stem en configuratie interfaces.
sv: ’Admin’ har access till omröstningen såväl som till gränssnittet för konfigurering.
sw: Mtumiaji 'mtawala' kufikilia kwa kura na kiolesura cha usanidi.

source: The user ‘participant’ has only access to the vote interface.
gl: A usuaria 'participante' só ten acceso á interface de voto.
he: למשתמש 'משתתף' יש גישה רק למנשק ההצבעה.

source: Access control:
ar: :صلاحية التحكم
bg: Контрол на достъпа:
ca: Control d'accés:
cs: Řízení přístupu:
da: Adgangskontrol:
eo: Alir-kontrolo:
es: Control de acceso:
es_ar: Control de acceso:
fi: Pääsyn valvonta
gl: Control de acceso:
he: בקרת גישה:
hu: Hozzáférés-szabályozás:
it: Controllo dell'Accesso:
nl: Toegangsrechten:
no: Adgangskontroll:
pl: Kontrola dostępu
pt_br: Controle de acesso:
ru: Контроль доступа:
sv: Åtkomstkontroll:
sw: Upatikanaji wa kudhibiti
tr: Erişim kontrolü:

source: Revert Poll
ar: عودة الاستطلاع
he: החזרת סקר

source: Poll was reverted to Version %{version}!
ar: تمت إعادة الاستطلاع إلى الإصدار %{version}!
bg: Запитването бе възстановено до версия %{version}!
da: Afstemning blev vendt tilbage til version %{version}
es_ar: ¡La encuesta fue revertida a Version %{version}!
fi: Kysely palautettu versioon %{version}!
he: הסקר הוחזר לגרסה %{version}!
pl: Ankieta została przywrócona do wersji %{wersja}!
pt_br: A enquete foi revertida para a versão %{version}!
ru: Опрос был возвращен к версии %{version}!
tr: Anket %{version} sürümüne döndürüldü!

source: Revert Poll to version (see History tab for revision numbers):
ar: (إعادة الاستطلاع إلى الإصدار (انظر علامة التبويب المحفوظات لأرقام المراجعة
he: החזרת סקר לגרסה (יש לעיין בלשונית ההיסטוריה לצפייה במספרי המהדורות):

source: Authorization Required
ar: إذن المطلوب
gl: Requírese autenticación
he: נדרש אימות

source: The configuration of this Poll is protected by password!
ar: !يتم حماية تكوين هذا الاستطلاع بواسطة كلمة السر
gl: A configuración desta Enquisa está protexida con contrasinal!
he: תצורת הסקר הזה מוגנת בססמה!

source: This Poll is protected by password!
ar: !هذا الاستطلاع محمي بكلمة مرور
gl: Esta Enquisa está protexida por contrasinal!
he: סקר זה מוגן בססמה!

source: In order to proceed, you have to give the password for user %{user}.
ar: من أجل المضي قدما، يجب عليك إعطاء كلمة مرور للمستخدم %{user}
bg: За да продължите трябва да въведете паролата за потребител %{user}.
ca: Per continuar, has de definir la contrasenya per al usuari %{user}.
da: For at gå videre må du angive adgangskode for bruger %{user}.
eo: Por antaŭeniĝi necesas enigi pasvorton de uzanto %{user}.
es: Para continuar, tienes que definir la contraseña para el usuario %{user}.
es_ar: Para continuar, debe escribir la contraseña para el usuario %{user}.
fi: Päästäksesi eteenpäin sinun tulee antaa salasana kättäjälle %{user}.
gl: Para continuar debes proporcionar o contrasinal para a usuaria %{user}.
he: כדי להמשיך, עליך לספק את הססמה למשתמש %{user}.
hu: A továbblépéshez add meg a(z) %{user} felhasználó jelszavát!
it: Per procedere devi assegnare una password all'utente %{user}.
nl: Om door te kunnen gaan moet het wachtwoord voor gebruiker %{user} worden ingevoerd.
no: For å gå videre må du angi passord for bruker %{user}.
pl: Aby kontynuować, musisz podać hasło dla użytkownika %{user}.
pt_br: Para continuar você deve fornecer a senha para %{user}.
ru: Для того, чтобы продолжить, вы должны ввести пароль для пользователя %{user}.
sw: Ili kuendelea, una kutoa nywila kwa mtumiaji %{user}.
tr: Devam etmek için %{user} kullanıcısının şifresini giriniz.

source: Return to dudle home and Schedule a new Poll
ar: العودة إلى دادل الاصل وجدولة استطلاع جديد
gl: Volver ao inicio de dudle e crear unha nova Enquisa
he: יש לחזור לעמוד הבית של dudle כדי לתזמן סקר חדש

source: You have to authorize yourself in order to access this page!
ar: !يجب أن تأذن لنفسك من أجل الوصول إلى هذه الصفحة
bg: Трябва да удостоверите себе си, за да получите достъп до тази страница!
ca: T'has d'identificar per accedir a aquesta pàgina!
da: For at se denne side skal du logge ind!
eo: Necesas rajtigi sin por povi atingi tiun paĝon!
es: Te tienes que identificar para acceder a esta página!
es_ar: ¡Debes autorizarte para acceder a esta página!
fi: Sinun täytyy authorisoida itsesi että voit päästä tälle sivulle
gl: Debes autorizarte para acceder a esta páxina!
he: עליך להזדהות מול המערכת כדי לגשת לעמוד זה!
hu: Az oldal csak azonosítás után érhető el!
it: Devi essere autorizzato per accedere a questa pagina!
nl: Je moet je authoriseren om deze pagina te kunnen bekijken!
no: For å se denne siden må du logge på!
pl: Musisz się autoryzować, aby uzyskać dostęp do tej strony!
pt_br: Você deve se autorizar para poder acessar essa página!
ru: Вам необходимо авторизоваться, чтобы получить доступ к этой странице!
sw: Una kuidhinisha mwenyewe ili upate ukurasa huu!
tr: Bu sayfaya erişebilmek için oturum açmanız gerekiyor!

source: Event Schedule Poll
ar: حدث جدول الاستطلاع
gl: Enquisa de Programación de Evento
he: סקר תזמון אירוע
pl: Ankieta kalendarza spotkań

source: Normal Poll
ar: استطلاع عادي
gl: Enquisa Normal
he: סקר רגיל
pl: Zwykła ankieta

source: Customize Personal Settings
ar: تخصيص الإعدادات الشخصية
gl: Definir configuración persoal
he: התאמת הגדרות אישיות

source: You need cookies enabled in order to personalize your settings.
ar: .يلزم تمكين ملفات تعريف الارتباط لتخصيص إعداداتك
ca: Per a personalitzar els teus paràmetres has de tenir les cookies activades
gl: Precisas activar as cookies para poder mudar a túa configuración
he: יש להשתמש בעוגיות כדי להתאים את ההגדרות שלך.
hu: Engedélyezd a sütiket a böngésződben, hogy megmaradjanak a személyes beállításaid!
nl: Cookies moeten aanstaan om je instellingen aan te passen.
sv: Du behöver aktivera cookies för att kunna personifiera dina inställningar
sw: Unahitaji vidakuzi kuwezeshwa ili kubinafsisha mipangilio yako.

source: Current Setting
ar: الإعداد الحالي
gl: Configuración actual
he: ההגדרה הנוכחית

source: Description
ar: التفاصيل
bg: Описание
ca: Descripció
cs: Popis
da: Beskrivelse
eo: Priskribo
es: Descripción
es_ar: Descripción
fi: Kuvaus
gl: Descrición
he: תיאור
hu: Megnevezés
it: Descrizione
nl: Beschrijving
no: Beskrivelse
pl: Opis
pt_br: Descrição
ru: Описание
sv: Beskrivning
sw: Maeolezo
tr: Açıklama

source: Use special characters
ar: استخدام الرموز الخاصة
bg: Ползвай специални символи
ca: Fes servir caràcters especials
cs: Použij speciální znaky
da: Brug specialtegn
eo: Uzi specialajn signojn
es: Usa caracteres especiales
es_ar: Utiliza caracteres especiales
fi: Käytä erikoismerkkejä
gl: Usar caracteres especiais
he: שימוש בתווים מיוחדים
hu: Különleges karakterek használata
it: Utilizza caratteri speciali
nl: Gebruik speciale tekens
no: Bruk spesialtegn
pl: Użyj znaków specjalnych
pt_br: Usar caracteres especiais
ru: Используйте специальные символы
sv: Använd specialtecken
sw: Tumiza herufi mailum
tr: Özel karakterler kullan

source: Use this option if you see the characters in the parenthesis.
ar: .استخدم هذا الخيار إذا رأيت الأحرف الموجودة بين قوسين
bg: Ползвайте тази опция само ако виждате символите в скобите.
ca: Fes servir aquesta opció si veus els caràcters que estan entre parèntesi
cs: Použij tuto volbu, pokud jsou znaky zobrazeny v závorkách.
da: Brug dette valg, hvis du ser bogstaverne i klammen.
eo: Uzu tiun ĉi opcion, se vi vidas la literojn ene de la krampoj.
es: Usa esta opción si puedes ver los caracteres que están entre paréntesis
es_ar: Utiliza esta opción si ves los caracteres en los paréntesis.
gl: Utiliza esta opción se ves os caracteres entre parénteses.
he: יש להשתמש באפשרות זו אם התווים שבסוגריים מופיעים.
hu: Csak akkor állítsd be, ha látod a zárójelben lévő speciális karaktereket.
it: Utilizza questa opzione se ci sono dei caratteri all'interno di parentesi.
nl: Kies deze optie als je de tekens tussen de haakjes kan zien.
no: Bruk dette valget hvis du kan se bokstaver i parentes.
pl: Użyj tej opcji, jeśli widzisz znaki w nawiasach.
pt_br: Use essa opção se você estiver vendo caracteres em parênteses.
ru: Используйте эту возможность, если вы видите символы в круглых скобках.
sv: Använd den här funktionen om du ser tecknen i parantesen.
sw: Tumia chaguo hili kama unaweza kuona wahusika katika ya parandesi.
tr: Parantez içindeki karakterleri görüyorsanız bu seçeneği kullanın.

source: Use only normal strings
ar: استخدم السلاسل العادية فقط
bg: Ползвай само нормални текстове
ca: No facis servir caràcters especials
cs: Použij pouze normální řetězce
da: Brug kun normale tekststrenger
eo: Uzu nur kutimajn signovicojn
es: No uses caracteres especiales
es_ar: Utiliza cadenas normales
gl: Utilizar só textos normais
he: שימוש במחרוזות רגילות בלבד
hu: Csak a szokványos karakterek használata.
it: Usa solamente frasi composte da caratteri standard
nl: Gebruik alleen gewone tekens
no: Bruk bare vanlige string
pl: Używaj tylko normalnych łańcuchów.
pt_br: Usar somente texto normal
ru: Используйте только обычные строки
sv: Använd bara normalsträngar
sw: Tumiza tu masharti ya kawaida
tr: Yalnızca normal metin kullanın

source: Use this option if you have problems with some characters.
ar: .استخدم هذا الخيار إذا كان لديك مشاكل مع بعض الأحرف
bg: Ползвайте тази опция ако имате проблеми с някои символи.
ca: Fes servir aquesta opció si no veus els caràcters especials.
cs: Použij tuto volbu, pokud některé znaky nejsou zobrazeny správně.
da: Brug dette valg hvis du har problemer med nogle tegn.
eo: Uzu tiun ĉi opcion, se vi havas problemojn pri iuj signoj.
es: Usa esta opción si no puedes ver los caracteres especiales.
es_ar: Utiliza esta opción si tienes problemas con algunos caracteres.
gl: Utiliza esta opción se tes problemas con algúns caracteres
he: יש להשתמש באפשרות זו אם נתקלת בבעיות עם תווים כלשהם.
hu: Ezt állítsd be, ha bizonyos karakterek megjelenítésével gondjaid vannak.
it: Usa questa opzione solo se riscontri problemi con alcuni caratteri.
nl: Kies deze optie als je problemen hebt met sommige tekens
no: Bruk dette valget hvis du har problemer med noen tegn.
pl: Użyj tej opcji, jeśli masz problemy z niektórymi znakami.
pt_br: Use essa opção se você tiver problemas com alguns caracteres.
ru: Используйте эту опцию, если у вас возникли проблемы с некоторыми отображениями.
sv: Använd det här alternativet om du har problem med några bokstäver.
sw: Tumia chaguo hili kama una matatizo na wahusika wengine.
tr: Bazı karakterleri görüntülemede sorun yaşıyorsanız bu seçeneği kullanın.

source: Charset
ar: محارف
bg: Символен набор
ca: Codificació de caràcters
cs: Znaková sada
da: Tegnsæt
eo: Signaro
es: Codificación de caracteres
es_ar: Conjunto de caracteres
gl: Código de caracteres
he: ערכת תווים
hu: Karakterkészlet
it: Insieme di Caratteri
nl: Karakter set
pl: Zestaw znaków
pt_br: Codificação de caracteres
ru: Кодировка
sv: Teckenuppsättning
sw: Masharti
tr: Karakter seti

source: Stylesheet
ar: أنماط
bg: Стил
ca: Full d'estils
cs: Šablona
eo: Stilfolio
es: Hoja de estilos
es_ar: Hoja de estilo
gl: Folla de estilo
he: ערכת עיצוב
hu: Stíluslap
it: Foglio di Stile
pt_br: Folha de estilos
ru: Таблица стилей
sv: Stilmall
sw: Maelekezo ya mtindo
tr: Stil sayfası

source: Default Username
ar: اسم المستخدم التلقائي
bg: Подразбиращо се потребителско име
ca: Usuari per defecte
cs: Implicitní uživatelské jméno:
da: Standard brugernavn
eo: Antaŭdifinita uzantnomo
es: Usuario por defecto
es_ar: Nombre de Usuario Predeterminado
fi: oletus käyttäjänimi
gl: Nome de usuaria predeterminado
he: שם משתמש כבררת מחדל
hu: Alap felhasználónév
it: Nome Utente Predefinito
nl: Standaard Gebruikersnaam
no: Standard brukernavn
pl: Domyślna nazwa użytkownika
pt_br: Usuário padrão
ru: Имя пользователя по умолчанию
sv: Standard användarnamn
sw: Jina kawaida la mtumiaji
tr: Varsayılan kullanıcı adı

source: Edit
ar: تحرير
bg: Редактирай
ca: Modifica
cs: Upravit
da: Rediger
eo: Redakti
es: Modifica
es_ar: Editar
fi: Muokkaa
gl: Editar
he: עריכה
hu: Szerkesztés
it: Modifica
nl: Wijzig
no: Rediger
pl: Edytuj
pt_br: Editar
ru: Редактировать
sv: Redigera
sw: Hariri
tr: Düzenle

source: Yes, I know what I am doing!
ar: !نعم، أنا أعرف ما أفعله
bg: Да, знам какво правя!
ca: Si, sé què estic fent!
cs: Ano, jsem si vědom toho, co dělám!
da: Ja, jeg ved hvad jeg gør!
eo: Jes, mi scias, kion mi faras!
es: Si, sé lo que estoy haciendo!
es_ar: Si, ¡Sé lo que estoy haciendo!
fi: Tiedän mitä teen!
gl: Si, sei o que estou a facer!
he: כן, ברור לי מה אני עושה!
hu: Igen, pontosan tudom mit csinálok!
it: Si, so quello che sto facendo!
nl: Ja, ik weet wat ik doe!
no: Ja, jeg vet hva jeg holder på med!
pl: Tak, wiem, co robię!
pt_br: Sim, sei o que estou fazendo!
ru: Да, я знаю, что делаю!
sv: Ja, jag vet vad jag gör!
sw: Ndiyo, ninajua vile ninayofanya!
tr: Evet, ne yaptığımı biliyorum!
