Repository: kellerben/dudle
Catalog: locale/*/dudle.po
Languages: ar, bg, ca, cs, da, eo, es, es_ar, fi, gl, he, hu, it, nl, no, pl, pt_br, ru, sv, sw, tr

source: Current Poll (Version %{revisionnumber})
ar: الاستطلاع الحالي(Version %{revisionumber})
gl: Enquisa Actual (Versión %{revisionnumber})
he: סקר נוכחי (גרסה %{revisionnumber})

source: xml:lang='en' dir='ltr'
ar: xml:lang='ar' dir='rtl'
bg: xml:lang='bg' dir='ltr'
ca: xml:lang='ca' dir='ltr'
cs: xml:lang='cs' dir='ltr'
da: xml:lang='da' dir='ltr'
eo: xml:lang='eo' dir='ltr'
es: xml:lang='es' dir='ltr'
es_ar: xml:lang='es' dir='ltr'
fi: xml:lang='fi' dir='ltr'
gl: xml:lang='gl' dir='ltr'
he: xml:lang='he' dir='rtl'
hu: xml:lang='hu' dir='ltr'
it: xml:lang='it' dir='ltr'
nl: xml:lang='nl' dir='ltr'
no: xml:lang='no' dir='ltr'
pl: xml:lang='pl' dir='ltr'
pt_br: xml:lang='pt_BR' dir='ltr'
sv: xml:lang='sv' dir='ltr'
sw: xml:lang='sw' dir='ltr'

source: Please enter a descriptive title.
ar: .الرجاء إدخال عنوان وصفي
bg: Моля, въведете описателно заглавие.
ca: Si us plau, introdueix un títol descriptiu.
cs: Prosím vložit popisný nadpis.
da: Tast ind et beskrivende titel.
eo: Bonvolu enigi priskriban titolon.
es: Por favor, introduce un título descriptivo.
es_ar: Por favor introduzca un título descriptivo.
fi: Lisää kuvaava otsikko
gl: Escribe un título descriptivo.
he: נא להזין כותרת עניינית.
hu: Adj valamilyen címet a szavazásnak!
it: Si prega di inserire un titolo significativo.
nl: Voer een beschrijvende titel in.
no: Tast inn et beskrivende tittel.
pl: Prosimy wprowadzić tytuł opisowy
pt_br: Por favor digite um título descritivo.
ru: Пожалуйста, введите объяснительное название.
sv: Vänligen skriv en beskrivande titel.
sw: Tafadhali, chapa kichwa
tr: Lütfen açıklayıcı bir başlık girin.

source: Custom address may only contain letters, numbers, and dashes.
ar: .قد يحتوي العنوان المخصص فقط على أحرف وأرقام وشرطات
bg: Нагласеният адрес може да съдържа само букви, цифри и тирета.
ca: Les direccions personalitzades només poden tenir lletres, números i barres.
cs: Volitelná adresa může obsahovat pouze písmena, čísla a pomlčky.
da: Tilpasset adresse kan bare indeholde tegn, tal og bindestreg.
eo: Mem-elektita adreso povas konsisti nur el literoj, ciferoj kaj streketoj.
es: Las direcciones personalizadas sólo pueden tener letras, números y barras.
es_ar: La dirección personalizada solo puede contener letras, números y guiones.
fi: Kustomoitu osite voi sisältää vain kirjaimia, numeroita ja väliviivoja
gl: O enderezo só pode conter letras, números e guións.
he: כתובת בהתאמה אישית יכולה להכיר רק אותיות, מספרים ומקפים.
hu: Az URL-be csak ékezet nélküli betűket, valamint számokat és kötőjelet írhatsz.
it: Gli indirizzi personalizzati possono essere composti solamente da lettere, numeri e trattini (-)
nl: Het aangepaste adres mag alleen letters, cijfers en '-' bevatten.
no: Tilpasset adresse kan bare inneholde tegn, tall og bindestrek.
pl: Niestandardowy adres może zawierać tylko litery, cyfry i myślniki.
pt_br: Endereços personalizados só podem conter letras, números e traços.
ru: Пользовательский адрес может содержать только буквы, цифры и тире.
sv: Adresser bör enbart innehålla bokstäver, nummer och tankestreck.
sw: Desturi pepe inaweza tu vyenye herufi, namba, na deshi.
tr: Özel adres yalnızca harf, sayı ve tire içerebilir.

source: A Poll with this address already exists.
ar: .يوجد استطلاع مع هذا العنوان من قبل
gl: Xa existe unha Enquisa con este enderezo.
he: כבר קיים סקר בכתובת הזו.

source: The poll was created successfully. The link to your new poll is: %{link}
ar: :تم إنشاء الاستطلاع بنجاح. الرابط إلى استطلاع الرأي الجديد هو %{link}
bg: Запитването бе създадено успешно. Връзката към новото Ви запитване е: %{link}
ca: L'enquesta s'ha creat amb èxit. El vincle cap a la teva enquesta és: %{link}
cs: Hlasování bylo úspěšně vytvořeno. Odkaz k novému hlasování je: %{link}
da: Afstemningen blev oprettet. Linket er: %{link}
eo: La voĉdonilo estis sukcese kreata. La ligilo al via nova voĉdonilo estas jena: %{link}
es: La encuesta se ha creado correctamente. El vínculo hacia tu encuesta es: %{link}
es_ar: La encuesta fue creada exitosamente. El link a tu nueva encuesta es: %{link}
gl: Creouse a enquisa correctamente. A ligazón á túa nova enquisa é:%{link}
he: הסקר נוצר בהצלחה. הקישור לסקר החדש שלך הוא: %{link}
hu: A szavazás sikeresen létrejött. Ezen a linken lehet elérni: %{link}
it: Il sondaggio è stato creato. Il link al tuo nuovo sondaggio è: %{link}
nl: De poll was succesvol aangemaakt. De link naar je nieuwe poll is: %{link}
no: Avstemmingen ble opprettet. Lenke er: %{link}
pl: Ankieta została stworzona pomyślnie. Link do twojej nowej ankiety to: %{link}
pt_br: A enquete foi criada com sucesso. O link é: %{link}
ru: Опрос был успешно создан. Ссылка на ваш новый опрос: %{link}
sv: En omröstning har skapats. Länken till din omröstning är: %{link}
sw: Uchaguzi ilifanikiwa kuundwa. Kiungo kwa maoni yako mpya ni: %{link}
tr: Anket başarıyla oluşturuldu. Yeni anketinizin bağlantısı: %{link}

source: Go away.
ar: أذهب بعيدا
bg: Махни се!
da: Gå væk.
eo: Foriru.
es_ar: Vete.
fi: Mee pois.
he: הביתה.
no: Gå vekk.
pl: Odejdź
pt_br: Sai daqui.
ru: Уходи.
sw: Toka hapa
tr: Git burdan.

source: Create New Poll
ar: إنشاء استطلاع جديد
gl: Crear Nova Enquisa
he: יצירת סקר חדש

source: Title
ar: عنوان
bg: Заглавие
ca: Títol
cs: Název
da: Titel
eo: Titolo
es: Título
es_ar: Título
fi: Otsikko
gl: Título
he: כותרת
hu: Cím
it: Titolo
nl: Titel
no: Tittel
pl: tytuł
pt_br: Título
ru: Заглавие
sv: Titel
sw: Kichwa
tr: Başlık

source: Type
ar: نوع
bg: Тип
ca: Tipus
cs: Typ
eo: Tipo
es: Tipo
es_ar: Tipo
fi: Tyypi
gl: Tipo
he: סוג
hu: Típus
it: Tipo
pl: Wpisz
pt_br: Tipo
ru: Тип
sv: Typ
sw: Aina
tr: Tip

source: Event Schedule Poll (e.&thinsp;g., schedule a meeting)
ar: الجدول الزمني لاجتماعات الحدث (e & ثينسب؛ g.، جدولة اجتماع)
gl: Enquisa de Planificación de Evento (p.ex: planificar unha reunión)
he: סקר תזמון אירוע (למשל: לקבוע פגישה)

source: Normal Poll (e.&thinsp;g., vote for what is the best coffee)
ar: استطلاع عادي (e & ثينسب؛ g.، التصويت لما هو أفضل القهوة)
gl: Enquisa normal (p.ex: votar por cal é o mellor café)
he: סקר רגיל (למשל: להצביע מה הוא הקפה הטוב ביותר)

source: Custom address (optional)
ar: .قد تحتوي على أحرف وأرقام وشرطات
bg: Нагласен адрес (по желание)
ca: Direcció personalitzada (opcional)
cs: Volitelná adresa (nepovinné)
da: Tilpasset adresse (valgfrit)
eo: Adreson mem elekti (nedeviga opcio)
es: Dirección personalizada (opcional)
es_ar: Personalizar dirección (opcional)
fi: Kustomoitu osoite (optional)
gl: Modificar enderezo (opcional)
he: כתובת בהתאמה אישית (רשות)
hu: Testre szabott URL (opcionális)
it: Indirizzo personalizzato (opzionale)
nl: Aangepast adres (optioneel)
no: Tilpasset adresse (valgfritt)
pl: Adres niestandardowy (opcjonalnie)
pt_br: Endereço personalizado (opcional)
ru: Личный адрес (необязательно)
sv: Adress (valfritt)
sw: Desturi anwani (hiari)
tr: Özel adres (isteğe bağlı)

source: May contain letters, numbers, and dashes.
bg: Може да съдържа букви, цифри и тирета.
ca: Hauria de tenir lletres, números i barres.
cs: Muže obsahovat písmena, čísla a pomlčky.
da: Kan indeholde tegn, tal og bindestreg.
eo: Povas konsisti el literoj, ciferoj kaj streketoj.
es: Tendría que tener letras, números y barras.
es_ar: Puede contener letras, números y guiones.
fi: Voi sisältää kirjaimia, numeroita ja väliviivoja
gl: Pode conter letras, números e guións.
he: ניתן להשתמש באותיות, מספרים ומקפים.
hu: Betűket, számokat, kötőjelet, aláhúzást tartalmazhat.
it: Può essere composto da lettere, numeri e trattini (-).
nl: Mag letters, cijfers en '-' bevatten.
no: Kan inneholde tegn, tall og bindestrek.
pl: Może zawierać litery, cyfry i myślniki.
pt_br: Pode conter letras, números e traços.
ru: Может содержать буквы, цифры и тире.
sv: Bör innehålla bokstäver, nummer och tankestreck
sw: Inaweza vyenye herufi, namba, na deshi.
tr: Harf, rakam ve tire içerebilir.

source: Create
ar: خلق
bg: Създай
ca: Crea
cs: Vytvořit
da: Opret
eo: Estigi
es: Crea
es_ar: Crear
fi: Luo
gl: Crear
he: יצירה
hu: Létrehozás
it: Crea
nl: Maak aan
no: Opprett
pl: Utwórz
pt_br: Criar
ru: Создать
sv: Skapa
sw: Jenga
tr: Oluştur

source: Version
ar: نسخة
bg: Версия
ca: Versió
cs: Verze
eo: Versio
es: Versión
es_ar: Versión
fi: Versio
gl: Versión
he: גרסה
hu: Verzió
it: Versione
nl: Versie
no: Versjon
pl: Wersja
pt_br: Versão
ru: Версия
sw: Toleo
tr: Versiyon

source: Date
ar: تاريخ
bg: Дата
ca: Data
cs: Datum
da: Dato
eo: Dato
es: Fecha
es_ar: Fecha
fi: Päivämäärä
gl: Data
he: תאריך
hu: Dátum
it: Data
nl: Datum
no: Dato
pl: Data
pt_br: Data
ru: Дата
sv: Datum
sw: Tarehe
tr: Tarih

source: Comment
ar: تعليق
bg: Коментар
ca: Comentari
cs: Komentář
da: Kommentar
eo: Komento
es: Comentario
es_ar: Comentar
fi: Kommentti
gl: Comentario
he: הערה
hu: Esemény
it: Commento
nl: Commentaar
no: Kommentar
pl: Komentarz
pt_br: Comentário
ru: Комментарий
sv: Kommentar
sw: Maoni
tr: Yorum

source: Maintenance
ar: صيانة
bg: Ремонт
da: Vedligeholdelse
eo: Funkcitenado
es_ar: Mantenimiento
fi: Ylläpito
he: תחזוקה
no: Vedlikehold
pl: Konserwacja
pt_br: Manutenção
ru: Поддержка
sw: Matengenezo
tr: Bakım

source: This site is currently under maintenance!
ar: !هذا الموقع تحت الصيانة حاليا
he: אתר זה כרגע עובר עבודות תחזוקה!

source: You should not browse to this file directly. Please create a file named "maintenance.html" to enable the maintenance mode.
ar: يجب عدم التصفح إلى هذا الملف مباشرة. الرجاء إنشاء ملف باسمه
bg: Не трябва да прелиствате този файл директно. Моля, създайте файл с име "maintenance.html", за да включите режима за ремонт.
da: Du skal ikke gå til dette fil direkte. Venligst opret et fil som heder "maintenance.html" for at aktivere vedligeholdelse modus.
eo: Ne foliumu al tiu paĝo rekte. Bonvolu krei datenon nomita "maintenance.html" por aktivigi la funkcitenan reĝimon.
es_ar: No debe navegar a este archivo directamente. Por favor cree un archivo con el nombre "maintenance.html" para habilitar el modo de mantenimiento.
he: אין לגלוש לקובץ זה ישירות. נא ליצור קובץ בשם „maintenance.html” כדי להפעיל מצב תחזוקה.
no: Du skal ikke gå til dette fil direkte. Vennligst opprett et fil som heter "maintenance.html" for å aktivere modus for vedlikehold.
pl: Nie należy przeglądać tego pliku bezpośrednio. Aby włączyć tryb konserwacji, prosimy utworzyć plik o nazwie "maintenance.html".
pt_br: Você não deve procurar este arquivo diretamente. Por favor, crie um arquivo chamado "maintenance.html" para ativar o modo de manutenção.
ru: Вам не следует напрямую переходить к этому файлу. Пожалуйста, создайте файл с именем "maintenance.html" для включения режима обслуживания.
sw: Unapaswa kuvinjari faili hii moja kwa moja. Tafadhali kujenga faili aitwaye "maintenance.html" ili kuwezesha matengenezo.
tr: Bu dosyayı doğrudan görüntülememelisiniz. Bakım modunu etkinleştirmek için lütfen "maintenance.html" adlı bir dosya oluşturun.

source: Poll Not Found
ar: لم يتم العثور على استطلاع الرأي
gl: Non se atopou a Enquisa
he: לא נמצא סקר

source: The requested Poll was not found.
ar: .لم يتم العثور على الاستطلاع المطلوب
gl: Non se atopou a Enquisa que solicitaches
he: הסקר המבוקש לא נמצא.

source: There are several reasons, why a Poll is deleted:
ar: :هناك عدة أسباب، لماذا يتم حذف استطلاع
gl: Hai varias razóns polas que se borra unha enquisa:
he: ישנן מספר סיבות למחיקת סקר:

source: Somebody clicked on “Delete Poll” and deleted the poll manually.
ar: .قام شخص ما بالنقر على الاستطلاع وحذفه يدويا
gl: Alguén premeu sobre "Eliminar Enquisa" e eliminou a enquisa manualmente.
he: הכפתור „מחיקת סקר” נלחץ בטעות והסקר נמחק ידנית.

source: The Poll was deleted by the administrator because it was not accessed for a long time.
ar: .تم حذف الاستطلاع من قبل المشرف لأنه لم يتم الدخول إليه لفترة طويلة
ca: L'administrador l'ha esborrat perquè no s'hi ha accedit des de fa molt de temps.
gl: A administradora eliminou a enquisa porque ninguén accedeu durante un longo período de tempo.
he: הסקר נמחק על ידי המנהל כיוון שלא ניגשו אליו זמן רב.
hu: A szavazást az adminisztrátor törölte, mert már régóta nem nézett rá senki.
nl: De Poll was verwijderd door een beheerder omdat de Poll lange tijd niet meer was bezocht.
sw: Uchaguzi huo ilifutwa na msimamizi kwa sababu ilikuwa si kupatikana kwa muda mrefu.

source: If you think, the deletion was done by error, please contact the adminsistrator of the system.
ar: إذا كنت تعتقد، تم الحذف عن طريق الخطأ، يرجى الاتصال بمسؤول النظام
ca: Si creus que s'ha esborrat per error, si us plau, contacta amb l'administrador del sistema.
gl: Se che parece que a eliminación desta enquisa foi un erro, contacta coa administradora do sistema.
he: אם לדעתך המחיקה שגויה, נא ליצור קשר עם מנהל המערכת.
hu: Ha szerinted valami hiba történt, lépj kapcsolatba az adminisztrátorral!
nl: Als u denkt dat deze verwijdering per ongeluk is gedaan, neem dan contact op met de beheerder van het systeem.
sw: Uchaguzi huo ilifutwa na msimamizi kwa sababu ilikuwa si kupatikana kwa muda mrefu.

source: The next steps are:
ar: :الخطوات التالية هي
bg: Следващите стъпки са:
ca: Els pròxims passos són:
da: Næste trin blir:
eo: La venontaj paŝoj estas:
es: Las siguientes acciones son:
es_ar: Los próximos pasos son:
fi: Seuraavat askeleet ovat:
gl: Os pasos seguintes son:
he: הצעדים הבאים הם:
hu: Már csak annyi dolgod van, hogy
no: Neste skritt blir:
pl: Następne kroki to:
pt_br: Os próximos passos são:
ru: Следующие шаги:
sw: Hatua ya pili ni:
tr: Sonraki adımlar şunlardır:

source: Send the link to all participants:
ar: :إرسال الرابط إلى جميع المشاركين
bg: Изпратете връзка до всички участници:
ca: Enviar el vincle a tots els participants:
da: Send linket til alle deltagere:
eo: Sendi la ligilon al ĉiuj partoprenantoj:
es: Mandar el vínculo a todos los participantes:
es_ar: Envía el link a todos los participantes:
fi: Lähetä linkki kaikille osallistujille
gl: Enviar unha ligazón a todas as persoas participantes:
he: יש לשלוח את הקישור לכל המשתתפים:
hu: Küldd el a linket a résztvevőknek:
no: Sende lenke til alle deltakere:
pl: Wyślij link do wszystkich uczestników:
pt_br: Enviar esse link para todos os participantes:
ru: Отправьте ссылку всем участникам:
sw: Tuma kiungo kwa washiriki wote:
tr: Bağlantıyı tüm katılımcılara gönderin:

source: Send this link via email...
ar: ...إرسال هذا الرابط عبر البريد الإلكتروني
bg: Изпратете тази връзка чрез имейл...
ca: Enviar el vincle per correu electrònic...
cs: Pošli odkaz prostřednictvím e-mailu...
da: Send dette link via e-mail...
eo: Sendi tiun ligilon per retpoŝto...
es: Mandar el vínculo por correo electrónico...
es_ar: Envía este link por email...
fi: Lähetä tämä linkki sähköpostilla
gl: Enviar esta ligazón vía email...
he: שליחת הקישור הזה בדוא״ל…
hu: A link küldése levélben…
it: Spedisci questo link via email...
nl: Verstuur deze link per email...
no: Sende lenke via epost...
pl: Wyślij ten link przez e-mail...
pt_br: Enviar esse link por email...
ru: Отправьте эту ссылку по электронной почте...
sv: Skicka länken via email...
sw: Tuma kiungo kupitia barua pepe...
tr: Bu bağlantıyı e-posta ile gönder...

source: Visit the poll yourself:
ar: :انتقل إلى الاستطلاع بنفسك
bg: Посетете запитването лично:
ca: Veure l'enquesta:
da: Gå selv til afstemningen:
eo: Mem viziti la voĉdonilon:
es: Ver la encuesta:
es_ar: Visita la encuesta:
fi: Vieraile kyselyssä
gl: Visitar a enquisa por ti mesmo:
he: ביקור הסקר בעצמך:
hu: Kövesd a linket és menj a szavazáshoz:
no: Gå selv til avstemningen:
pl: Odwiedź sam ankietę:
pt_br: Visitar a enquete:
ru: Зайдите на опрос сами:
sw: Tembelea uchaguzi mwenyewe:
tr: Anketi kendiniz ziyaret edin:

source: Link to dudle poll about %{polltitle}
ar: رابط إلى استطلاع رأي حول %{polltitle}
gl: Enlazar a enquisa dudle %{polltitle}
he: קישור לסקר dudle בנושא %{polltitle}

source: The changes were saved, you should be redirected to %{link}.
ar: تم حفظ التغييرات، يجب إعادة توجيهك الى %{link}.
bg: Промените бяха съхранени, ще бъдете препратени до %{link}.
ca: S'han desat els canvis, redirigint a %{link}.
da: Ændringerne blev gemt, du blir sendt videre til% {link}.
eo: La ŝanĝoj estis konservataj, vi devus esti alidirektata al %{link}.
es: Se han guardado los cambios, redirigiendo a %{link}.
es_ar: Los cambios fueron guardados, deberías ser redirigido a %{link}.
fi: Muutokset tallennettu, sinut ohjataan %{link}.
gl: Salváronse os cambios, deberías ser redixirida a %{link}.
he: השינויים נשמרו, מיד תועבר אל %{link}.
hu: Sikeresen elmentve. A folytatáshoz kattints ide: %{link}.
it: I cambiamenti sono stati salvati, dovresti essere ridiretto a %{link}.
nl: De wijzigingen zijn opgeslagen, je wordt doorgestuurd naar %{link}.
no: Endringer ble lagret, du skal bli sendt vider til %{link}.
pl: Zmiany zostały zapisane, powinieneś zostać przekierowany na %{link}".
pt_br: As modificações foram salvas, você deve ser direcionado para %{link}.
ru: Изменения были сохранены, вы должны быть переведены на %{link}.
sw: Mabadiliko imeokolewa, utatumwa %{link}.
tr: Değişiklikler kaydedildi, %{link} adresine yönlendiriliyorsunuz.

source: Edit user %{user}...
ar: تعديل المستخدم٪{user} ...
bg: Редактирай потребител %{user}...
ca: Modifica usuari %{user}...
cs: Upravit uživatele %{user}...
da: Rediger bruger %{user}...
eo: Redakti uzanton %{user}...
es: Modifica usuario %{user}...
es_ar: Editar usuario %{user}...
fi: Muokkaa käyttäjää %{user}...
gl: Editar usuaria %{user}...
he: עריכת המשתמש %{user}…
hu: %{user} felhasználó módosítása…
it: Modifica l'utente %{user}...
nl: Wijzig gebruiker %{user}...
no: Endre bruker %{user}...
pl: Edytuj użytkownika %{user}...
pt_br: Editar usuário %{user}...
ru: Изменить пользователя %{user}...
sv: Redigera användare %{user}...
sw: Rekebisha mtumiaji %{user}
tr: %{user} kullanıcısını düzenle...

source: Delete user %{user}...
ar: حذف المستخدم %{user} ...
bg: Изтрий потребител %{user}...
ca: Esborra usuari %{user}...
cs: Upravit uživatele %{user}...
da: Slet bruger %{user}...
eo: Forigi uzanton %{user}...
es: Borra usuario %{user}...
es_ar: Eliminar usuario %{user}...
fi: Poista käyttäjä %{user}...
gl: Eliminar usuaria %{user}...
he: מחיקת המשתמש %{user}…
hu: %{user} felhasználó törlése…
it: Elimina l'utente %{user}...
nl: Verwijder gebruiker %{user}...
no: Slett bruker %{user}...
pl: Usuń użytkownika %{user}...
pt_br: Remover usuário %{user}...
ru: Удалить пользователя %{user}...
sv: Redigera användare %{user}...
sw: Futa mtumiaji %{user}
tr: %{user} kullanıcısını sil...

source: Total
ar: المجموع
bg: Всичко
da: Totalt
eo: Sumo
fi: Yhteensä
he: סך הכול
hu: Összesen
it: Totale
nl: Totaal
no: Totalt
pl: Razem
ru: Всего
sw: Jumla
tr: Toplam

source: Invite
ar: يدعو
bg: Покани
ca: Convida
cs: Pozvat
da: Inviter
eo: Inviti
es: Invita
es_ar: Invitar
fi: Kutsu
gl: Convidar
he: הזמנה
hu: Hozzáadás
it: Invita
nl: Nodig uit
no: Inviter
pl: Zaproś
pt_br: Convidar
ru: Приглашать
sv: Bjud in
sw: Alika
tr: Davet et

source: Name
ar: أسم
bg: Име
ca: Nom
cs: Jméno
da: Navn
eo: Nomo
es: Nombre
es_ar: Nombre
fi: Nimi
gl: Nome
he: שם
hu: Név
it: Nome
nl: Naam
no: Navn
pl: Nazwa
pt_br: Nome
ru: Имя
sv: Namn
sw: Jina
tr: İsim

source: Save Changes
ar: حفظ التغيرات
gl: Gardar cambios
he: שמירת השינויים

source: Cancel
ar: ألغاء
bg: Откажи
ca: Avorta
da: Afbryd
eo: Nuligi
es: Abortar
es_ar: Cancelar
fi: Peru
gl: Cancelar
he: ביטול
hu: Mégsem
it: Annulla
nl: Annuleer
no: Avbryt
pl: Anuluj
pt_br: Cancelar
ru: Отменить
sw: Katisha
tr: İptal

source: Do you really want to delete user %{user}?
ar: هل تريد حقا حذف المستخدم؟%{user}
bg: Наистина ли искате да изтриете потребител %{user}?
ca: Realment vols esborrar el usuari %{user}?
da: Vil du virkelig slette brugeren %{user}?
eo: Ĉu vi vere volas forigi uzanton %{user}?
es: ¿Realmente quieres borrar el usuario %{user}?
es_ar: ¿Estás seguro de querer eliminar el usuario %{user}?
fi: Haluatko varmasti poistaa %{user}
gl: Estás segura de que queres eliminar a usuaria %{user}?
he: למחוק את המשתמש %{user}?
hu: Valóban törölni akarod „%{user}” felhasználót?
it: Vuoi veramente eliminare l'utente %{user}?
nl: Weet je zeker dat je gebruiker %{user} wilt verwijderen?
no: Vil virkelig slette bruker %{user}?
pl: Czy naprawdę chcesz usunąć użytkownika %{user}?
pt_br: Você realmente quer remover o usuário %{user}?
ru: Вы действительно хотите удалить пользователя %{user}?
sw: Je, kweli unataka kufuta mtumiaji %{user}?
tr: %{user} kullanıcısını gerçekten silmek istiyor musunuz?

source: Confirm
ar: تأكيد
bg: Потвърди
ca: Accepta
da: Bekræft
eo: Konfirmi
es: Aceptar
es_ar: Confirmar
fi: Varmista
gl: Confirmar
he: אישור
hu: Megerősítés
it: Conferma
nl: Bevestig
no: Bekreft
pl: Potwierdź
pt_br: Confirmar
ru: Подтвердите
sw: Tihibitisha
tr: Onayla

source: Comments
ar: تعليقات
bg: Коментари
ca: Comentaris
cs: Komentáře
da: Kommentar
eo: Komentoj
es: Comentarios
es_ar: Comentarios
fi: Kommentit
gl: Comentarios
he: הערות
hu: Megjegyzések
it: Commenti
nl: Reacties
no: Kommentar
pl: Komentarze
pt_br: Comentário
ru: Комментарии
sv: Kommentarer
sw: Maoni
tr: Yorumlar

source: Sort oldest comment first
ar: فرز أقدم تعليق أولا
bg: Сортирай първо най-старите коментари
ca: Els comentaris més antics primer
da: Sorter den ældste kommentar øverst
eo: Aranĝi la plej malnovan komenton unue
es: Los comentarios mas antiguos primero
es_ar: Mostrar comentarios más antiguos primero
fi: Järjestä vanhimmat kommentit ensimmäiseksi
gl: Ordear cos últimos comentarios primeiro
he: סידור ההערות הישנות ביותר בהתחלה
hu: Időrendben
it: Ordina: prima i commenti più vecchi
nl: Sorteer oudste reactie eerst
no: Sorter eldste kommentar øverst
pl: Sortuj - najpierw komentarz najstarszy
pt_br: Ordenar pelo comentário mais antigo
ru: Первым самый давний комментарий
sw: Weka maoni kongwe kwanza
tr: Önce en eski yorumu sırala

source: Sort newest comment first
ar: ترتيب أحدث تعليق أولا
bg: Сортирай първо най-новите коментари
ca: Els comentaris més nous primer
da: Sorter den nyeste kommentar øverst
eo: Aranĝi la plej novan komenton unue
es: Los comentarios mas nuevos primero
es_ar: Mostrar comentarios más recientes primero
fi: Järjestä uusimmat kommentit ensimmäiseksi
gl: Orderar cos comentarios máis novos primeiro
he: סידור ההערות החדשות ביותר בהתחלה
hu: Fordított Időrendben
it: Ordina: prima i commenti più nuovi
nl: Sorteer nieuwste reactie eerst
no: Sorter nyeste kommentar øverst
pl: Sortuj - najpierw komentarz najnowszy
pt_br: Ordenar pelo comentário mais recente
ru: Сперва самый новый комментарий
sw: Weka maoni mpya kwanza
tr: Önce en yeni yorumu sırala

source: Go to last comment
ar: انتقل إلى التعليق الأخير
bg: Отиди до последния коментар-
ca: Vés a l'últim comentari
da: Gå til den sidste kommentar
eo: Al la lasta komento
es: Ir al último comentario
es_ar: Ir al último comentario
fi: Näytä viimeisin kommentti
gl: Ir ao último comentario
he: מעבר להערה האחרונה
hu: Ugrás az utolsó megjegyzéshez
it: Val all'ultimo commento
nl: Ga naar laatste reactie
no: Gå til siste kommentar
pl: Przejdź do ostatniego komentarza
pt_br: Vá ao último comentário
ru: Перейти к последнему комментарию
sw: Nenda maoni ya mwisho
tr: Son yoruma git

source: %{user} said on %{time}
ar: %{user} وقال على %{time}
bg: %{user} каза на %{time}
ca: %{user} ha dit al %{time}
cs: %{user} řekl v %{time}
da: %{user} sagde om %{time}
eo: %{user} diris je %{time}
es: %{user} ha dicho el %{time}
es_ar: %{user} lo dijo a las %{time}
fi: %{user} sanoi %{time}
gl: %{user} dixo ás %{time}
he: נאמר ע״י %{user} ב־%{time}
hu: „%{user}” írta %{time}-kor
it: alle %{time}, %{user} ha detto
nl: %{user} zei op %{time}
no: %{user} sa om %{time}
pl: %{user} powiedział o %{time}
pt_br: %{user} disse as %{time}
ru: %{user} сказал в %{time}
sv: sa %{user} %{time}
sw: %{user} alisema %{time}
tr: %{user}, %{time} tarihinde şu yorumu yazdı

source: Go Up
ar: أذهب اعلى
gl: Subir
he: לעבור למעלה

source: says
ar: يقول
bg: казва
ca: Diu
cs: říká
da: sier
eo: diras
es: Dice
es_ar: dice
fi: sanoo
gl: di
he: אמר/ה
hu: szerint
it: dice
nl: zegt
no: sier
pl: pisze
pt_br: diz
ru: говорит
sv: säger
sw: inasema
tr: der ki
