Repository: kellerben/dudle
Catalog: locale/*/dudle.po
Languages: ar, bg, ca, cs, da, eo, es, es_ar, fi, gl, he, hu, it, nl, no, pl, pt_br, ru, sv, sw, tr

source: I hate these stupid entry fields.
ar: .أكره هذه الحقول الادخال الغبية
bg: Мразя тези глупави входни полета.
ca: Odio aquests camps d'entrada.
cs: Nesnáším tato přiblblá vstupní pole.
da: Jeg hader disse dumme formularfelter.
eo: Mi malamas tiujn malspritajn enig-kampojn.
es: Odio estos campos de entrada.
es_ar: Odio estos estúpidos campos de entrada.
gl: Odio estes estúpidos campos de entrada de datos.
he: שדות ההזנה הדביליים האלה שנואים עלי.
hu: Torkig vagyok ezekkel a hülye kérdésekkel.
it: Odio tutti questi campi da compilare.
nl: Ik heb een hekel aan deze stomme invoervelden.
no: Jeg hater disse dumme formular feltene.
pl: Nienawidzę tych głupich pól wpisowych.
pt_br: Eu odeio esses campos de formulário.
ru: Я ненавижу эти дурацкие поля ввода.
sv: Jag avskyr dessa dumma post fält.
sw: Nachukia mashamba haya ingizo la kijinga.
tr: Bu formdan nefret ediyorum.

source: I am aware of the consequences.
ar: .وأنا أدرك العواقب
bg: Наясно съм с последствията.
ca: Estic al corrent de les conseqüències.
cs: Jsem si vědom důsledků.
da: Jeg er klar over konsekvenserne.
eo: Mi konscias pri la konsekvencoj.
es: Estoy al caso de las consecuencias.
es_ar: Soy consciente de las consecuencias.
fi: Ymmärrän seuraamukset
gl: Coñezo as consecuencias.
he: ההשלכות מובנות לי.
hu: Tudatában vagyok a következményeknek.
it: Conosco le conseguenze.
nl: Ik ben me bewust van de gevolgen.
no: Jeg er klar over konsekvensene.
pl: Zdaję sobie sprawę z konsekwencji.
pt_br: Estou ciente das consequências.
ru: Я отдаю себе отчет в последствиях.
sv: Jag är medveten om konsekvenserna.
sw: Nina ufahamu wa madhara.
tr: Bu işlemin sonuçlarının farkındayım.

source: Please delete this poll.
ar: .يرجى حذف هذا الاستطلاع
bg: Моля, изтрийте това запитване.
ca: Si us plau, esborra aquesta enquesta.
cs: Prosím smazat toto hlasování.
da: Venligst slet dette afstemning.
eo: Bonvolu forigi tiun voĉdonilon.
es: Por favor, borra esta encuesta.
es_ar: Por favor, elimine esta encuesta.
fi: Olkaa hyvä ja poistakaa tämä kysely
gl: Eliminar esta enquisa.
he: נא למחוק את הסקר הזה.
hu: Töröld ezt a szavazást!
it: Si prega di cancellare questo sondaggio.
nl: Verwijder deze poll.
no: Vennligst slett dette avstemning.
pl: Proszę usunąć tę ankietę
pt_br: Por favor remova essa enquete.
ru: Пожалуйста, удалите этот опрос.
sv: Vänligen radera denna omröstning.
sw: Tafadhali, futa chaguzo hii.
tr: Lütfen bu anketi silin.

source: Example polls can not be deleted.
ar: .لا يمكن حذف استطلاعات الرأي
gl: Non se poden eliminar as enquisas de exemplo.
he: אי אפשר למחוק סקרים לדוגמה.

source: You should never see this text.
ar: .عليك ان لا تشاهد هذا النص مطلقا
bg: Никога не бива да виждате този текст.
da: Du skulle aldrig har set denne tekst.
eo: Vi devus neniam vidi tiun ĉi tekston.
es_ar: Nunca deberías ver este texto.
fi: Tämän tekstin ei pitäisi näkyä ikinä
he: טקסט זה לא אמור להופיע.
no: Du skulle aldri ha sett denne teksten.
pl: Nigdy nie powinieneś widzieć tego tekstu.
pt_br: Você não deveria ver esse texto.
sw: Unapaswa kamwe kuona andiko hili.
tr: Bu metni asla görmemelisiniz.

source: The poll was deleted successfully!
ar: !تم حذف الاستطلاع بنجاح
bg: Това запитване бе изтрито успешно!
ca: L'enquesta s'ha esborrat correctament!
cs: Hlasování bylo úspěšně smazáno!
da: Afstemning blev slettet!
eo: La voĉdonilo estis sukcese forigata!
es: La encuesta se ha borrado correctamente!
es_ar: ¡Esta encuesta ha sido eliminada exitosamente!
fi: Kysely poistettu onnistuneesti
gl: Eliminouse a enquisa!
he: הסקר נמחק בהצלחה!
hu: A szavazás törölve.
it: Il sondaggio è stato cancellato!
nl: De Poll was succesvol verwijderd!
no: Avstemming er bekreftet slettet!
pl: Ankieta została pomyślnie usunięta!
pt_br: Esta enquete foi removida com sucesso!
sv: Omröstningen raderad!
sw: Uchaguzi ilifutwa mafanikio!
tr: Anket başarıyla silindi!

source: If this was done by accident, please contact the administrator of the system. The poll can be recovered for an indeterminate amount of time, it could already be too late.
ar: إذا تم ذلك عن طريق الصدفة، يرجى الاتصال بمسؤول النظام. ويمكن استخلاص .الاستطلاع لفترة غير محددة من الزمن، قد يكون بالفعل متأخرا جدا
he: אם פעולה זו קרתה בטעות, נא ליצור קשר עם מנהל המערכת. ניתן לשחזר את הסקר אך ללא הערכת זמן מדויקת, יכול להיות שכבר מאוחר מדי.

source: You can now
ar: تستطيع الآن
bg: Сега можете
da: Du kan nu
eo: Vi povas nun
es_ar: Ahora puedes
fi: Voit nyt
he: כעת ניתן
no: Du kan nå
pl: Możesz teraz
pt_br: Agora você pode
sw: Unaweza sasa
tr: Şimdi yapabilirsiniz

source: Return to dudle home and schedule a new poll
ar: العودة إلى دادل الاصل وجدولة استطلاع جديد
gl: Volver ao inicio de dudle e programar unha nova enquisa
he: לחזור לעמוד הבית של dudle ולתזמן סקר חדש

source: Browse Wikipedia
ar: تصفح ويكبيديا
bg: Прелисти Уикипедия
ca: Cerca a la Viquipèdia
cs: Prohlížej Wikipedii
da: Se i Wikipedia
eo: Foliumi Vikipedion
es: Buscar en la Wikipedia
es_ar: Navegar por Wikipedia
fi: Selaa Wikipediaa
gl: Navegar a Wikipedia
he: עיון בוויקיפדי
hu: Nézelődj a Wikipédiában
it: Vai su Wikipedia
no: Se i Wikipedia
pl: Przejrzyj Wikipedię
pt_br: Surfar a Wikipédia
ru: Пролистайте Википедию
sv: Kolla Wikipedia
sw: Angalia Wikipedia
tr: Wikipedia'ya göz atın

source: Search for something on the Internet
ar: ابحث عن شيء ما على الإنترنت
bg: Потърси нещо в Интернет
da: Søg på nettet
eo: Serĉi ion en la Interreto
es_ar: Buscar algo en Internet
fi: Etsi jotain Internetistä
he: חיפוש משהו באינטרנט
no: Søk på nettet
pl: Poszukaj czegoś w Internecie
pt_br: Buscar algo na Internet
ru: Поищите что-нибудь в Интернете
sw: tafuta kitu kwenye mtandao
tr: İnternette bir şey arayın

source: To delete the poll, you have to type:
ar: :لحذف الاستطلاع، يجب عليك كتابة
bg: За да изтриете запитването трябва да напишете:
ca: Per a esborrar l'enquesta has d'escriure:
cs: Pro smazání hlasování je potřeba napsat:
da: For at slette afstemningen skal du indtaste:
eo: Por forigi la voĉdonilon necesas tajpi:
es: Para borrar la encuesta tienes que escribir:
es_ar: Para eliminar la encuesta, debes escribir:
fi: Poistaaksesi kyselyn sinun tulee kirjoittaa:
gl: Para eliminar a enquisa tes que escribir:
he: כדי למחוק את הסקר עליך להקליד:
hu: A szavazás törléséhez ezt kell begépelned:
it: Per eliminare un sondaggio, devi scrivere:
nl: Om deze poll te verwijderen moet je het volgende intypen:
no: For å kunne slette denne avstemningen, tast:
pt_br: Para remover a enquete, você deve digitar:
ru: Чтобы удалить опрос, вам необходимо ввести:
sv: För att radera omröstningen måste du skriva:
sw: Kufuta uchaguzi, una aina:
tr: Anketi silmek için şunu yazın:

source: but you typed:
ar: :ولكن كتبته
bg: но написахте:
ca: però has escrit:
cs: ale zadali jste:
da: men du tastede:
eo: sed vi tajpis:
es: pero has escrito:
es_ar: pero escribiste:
fi: mutta kirjoitit:
gl: mais escribiches:
he: אך במקום הקלדת:
hu: de ezt írtad:
it: ma tu hai scritto:
nl: maar je hebt het volgende ingetypt:
no: men du tastet:
pl: ale napisałeś:
pt_br: mas você digitou:
ru: но вы напечатали:
sv: men du skrev:
sw: Ulichapa:
tr: ama şunu yazdın:

source: Delete this Poll
ar: حذف هذا الاستطلاع
gl: Eliminar esta enquisa
he: מחיקת סקר זה

source: You want to delete the poll named
ar: تريد حذف الاستطلاع المسمى
bg: Искате да изтриете запитването с име
ca: Vols esborrar l'enquesta
cs: Přejete si smazat hlasování nazváno
da: Du vil slette afstemningen med navn
eo: Vi deziras forigi la voĉdonilon nomata:
es: ¿Quieres borrar la encuesta
es_ar: Quieres eliminar la encuesta llamada
fi: Haluatko poistaa kyselyn nimeltä
gl: Queres eliminar a enquisa chamada
he: ברצונך למחוק סקר בשם
hu: Ki akarod törölni ezt a szavazást:
it: Vuoi eliminare il sondaggio che si chiama
nl: Je wil de poll verwijderen met de naam
no: Du vil slette avstemningen med navn
pl: Chcesz usunąć ankietę o nazwie
pt_br: Você quer remover a enquete com nome
ru: Вы хотите удалить опрос с названием
sv: Du vill ta bort omröstningen med rubriken
sw: Unataka kufuta uchaguzi aitwaye
tr: Adlı anketi silmek istiyorsunuz

source: This is an irreversible action!
ar: !هذا عمل لا رجعة فيه
bg: Това действие не може да бъде върнато назад!
ca: Aquesta acció no té marxa enrere!
cs: Tuto akci nelze vrátit zpět!
da: Dette er irreversibel og kan ikke omgøres!
eo: Tiu ĉi estas ne-malfarebla ago!
es: Esta acción no tiene marcha atrás!
es_ar: ¡Esta acción no puede revertirse!
fi: Tätä toimintoa ei voi perua!
gl: Esta acción é irreversible!
he: פעולה זו לא ניתנת לביטול!
hu: Ezt a műveletet nem lehet visszafordítani.
it: Questa azione non può essere annullata!
nl: Deze actie kan niet ongedaan worden gemaakt!
no: Dette er irreversibel og kan ikke omgjøres!
pl: To działanie jest nieodwracalne
pt_br: Este procedimento é irreversível!
ru: Это необратимое действие!
sv: Det går inte att ångra den här åtgärden!
sw: Hii ni malena hatua!
tr: Bu geri dönüşü olmayan bir eylemdir!

source: If you are sure that you want to permanently remove this poll, please type “%{question}” into the form.
ar: “%{question}”.في النموذج
bg: Ако сте сигурни, че искате окончателно да изтриете това проучване, моля напишете “%{question}” във формуляра.
da: Hvis du er sikker på at slette denne afstemning permanent, venligst tast “%{question}” i feltet.
eo: Se vi certas, ke vi volas daŭre forigi tiun ĉi voĉdonilon, bonvole tajpu “%{question}” en la respondo-kampon.
es_ar: Si estas seguro de que quieres eliminar esta encuesta permanentemente, por favor escribe "%{question}" en el formulario.
he: אם ברור לך שברצונך להסיר את הסקר הזה, נא להקליד „%{question}” לטופס.
no: Hvis du er sikre på å slette denne avstemningen permanent, vennligst tast “%{question}” i feltet.
pt_br: Se você está certo de que deseja remover essa enquete, por favor digite “%{question}” no formulário.
sw: Kama unahakikisha kwamba unataka kudumu kuondoa uchaguzi huu, tafadhali aina ya "%{question}" katika fomu.
tr: Bu anketi kalıcı olarak kaldırmak istediğinizden eminseniz, lütfen forma “%{question}” yazın.

source: Home
ar: الاصل
bg: Начало
ca: Inici
cs: Domů
da: Hjem
eo: Ĉefpaĝo
es: Inicio
es_ar: Inicio
fi: Pääsivu
gl: Inicio
he: עמוד הבית
hu: Címlap
it: Home (Pagina Principale)
no: Hjem
pl: Strona główna
pt_br: Início
ru: Главная
sv: Hem
sw: Nyumbani
tr: Anasayfa

source: Poll
ar: تصويت
bg: Запитване
ca: Enquesta
cs: Hlasování
da: Afstemning
eo: Voĉdonilo
es: Encuesta
es_ar: Encuesta
fi: Kysely
gl: Enquisa
he: סקר
hu: Szavazás
it: Sondaggio
no: Avstemming
pl: Ankieta
pt_br: Enquete
ru: Опрос
sv: Omröstning
sw: Uchaguzi
tr: Anket

source: History
ar: التاريخ
bg: История
ca: Història
cs: Historie
da: Historie
eo: Versi-historio
es: Histórico
es_ar: Historial
fi: Historia
gl: Histórico
he: היסטוריה
hu: Történet
it: Storico
nl: Geschiedenis
no: Historie
pl: Historia
pt_br: Histórico
ru: Журнал
sv: Historia
sw: Uliopita matendo
tr: Geçmiş

source: Edit Columns
ar: تحرير عامود
bg: Редактирай колони
ca: Modifica columnes
cs: Edituj sloupce
da: Ændr kolonner
eo: Redakti kolumnojn
es: Modifica columnas
es_ar: Editar Columnas
fi: Muokkaa sarakkeita
gl: Editar Columnas
he: עריכת עמודות
hu: Oszlopok módosítása
it: Modifica le Colonne
nl: Wijzig Kolommen
no: Endre kolonner
pl: Edytuj kolumny
pt_br: Editar colunas
ru: Редактирование колонок
sv: Redigera kolumner
sw: Hariri nguzo
tr: Sütunları düzenle

source: Invite Participants
ar: دعوة المشاركين
bg: Покани участници
ca: Convida a participants
cs: Pozvat účastníky
da: Inviter deltagerne
eo: Inviti partoprenantojn
es: Invita a participantes
es_ar: Invitar Participantes
fi: Kutsu osallistujia
gl: Invitar Participantes
he: הזמנת משתתפים
hu: Végy fel résztvevőket
it: Invita i Partecipanti
nl: Nodig deelnemers uit
no: Inviter deltakerne
pl: Zaproś uczestników
pt_br: Convidar participantes
ru: Пригласить участников
sv: Bjud in deltagare
sw: Alika washiriki
tr: Katılımcıları Davet Et

source: Access Control
ar: مراقبة الدخول
bg: Контрол на достъпа
ca: Control d'Accés
cs: Řízení Přístupu
da: Adgangskontrol
eo: Alir-kontrolo
es: Control de acceso
es_ar: Control de Acceso
gl: Control de Acceso
he: בקרת גישה
hu: Hozzáférés-szabályozás
it: Controllo dell'Accesso
nl: Toegangsrechten
no: Adgangskontroll
pl: Kontrola dostępu
pt_br: Controle de acesso
ru: Контроль Доступа
sv: Åtkomstkontroll
sw: Upatikanaji wa kudhibiti
tr: Erişim Kontrolü

source: Overview
ar: مراجعة
bg: Обобщение
ca: Informació general
cs: Přehled
da: Oversigt
eo: Superrigardo
es: Información general
es_ar: Vista General
fi: Yleiskatsaus
gl: Vista xeral
he: סקירה
hu: Végső teendők
it: Panoramica
nl: Overzicht
no: Oversikt
pl: Przegląd
pt_br: Resumo
ru: Обзор
sv: Översikt
sw: Maelezo
tr: Genel bakış

source: Delete Poll
ar: حذف التصويت
bg: Изтрий запитване
ca: Esborra enquesta
cs: Smazat hlasování
da: Slet afstemning
eo: Forigi voĉdonilon
es: Borra encuesta
es_ar: Eliminar encuesta
fi: Poista kysely
gl: Eliminar Enquisa
he: מחיקת סקר
hu: Szavazás törlése
it: Elimina il Sondaggio
nl: Verwijder Poll
no: Slett avstemning
pl: Usuń ankietę
pt_br: Remover enquete
ru: Удалить Опрос
sv: Radera omröstning
sw: Futa uchaguzi
tr: Anketi sil

source: Examples
ar: أمثلة
bg: Примери
ca: Exemples
cs: Příklady
da: Eksempler
eo: Ekzemploj
es: Ejemplos
es_ar: Ejemplos
fi: Esimerkkejä
gl: Exemplos
he: דוגמאות
hu: Példák
it: Esempi
nl: Voorbeelden
no: Eksempler
pl: Przykłady
pt_br: Exemplos
ru: Примеры
sv: Exempel
sw: Mifano
tr: Örnekler

source: About
ar: حول
bg: Относно Dudle
ca: Sobre
cs: O aplikaci
da: Om
eo: Pri Dudle
es: Sobre
es_ar: Acerca de
fi: Lisää tietoa
gl: Acerca de
he: על אודות
hu: A programról
it: Informazioni su
nl: Over
no: Om
pl: O
pt_br: Sobre
sv: Om
sw: Maelezo
tr: Hakkında

source: Customize
ar: يكيف
bg: Нагласи
ca: Personalitza
cs: Přizpůsobit
da: Tilpass
eo: Agordi
es: Personaliza
es_ar: Personalizar
fi: Kustomoi
gl: Configurar
he: התאמה אישית
hu: Személyes beállítások
it: Personalizza
nl: Aanpassen
no: Tilpass
pl: Dostosuj
pt_br: Personalizar
ru: Настроить
sv: Egna inställningar
sw: Geuza kukufaa
tr: Özelleştirme

source: Dudle Home
ar: دودل الرئيسية
bg: Начало на Dudle
ca: Inici Dudle
da: Dudle Hjem
eo: Dudle ĉefpaĝo
es: Inicio Dudle
es_ar: Dudle Inicio
gl: Inicio de Dudle
he: עמוד הבית של Dudle
hu: Címlap
it: Pagina Principale di Dudle
no: Dudle hjemmeside
pl: Strona główna Dudle
pt_br: Dudle - Início
sw: Dudle nyumbani
tr: Dudle Anasayfası

source: Previous
ar: السابق
bg: Назад
ca: Anterior
cs: Předchozí
da: Forrige
eo: Antaŭa
es: Anterior
es_ar: Anterior
fi: Edellinen
gl: Anterior
he: הקודם
hu: Vissza
it: Precedente
nl: Vorige
no: Forrige
pl: Poprzedni
pt_br: Anterior
ru: Предыдущий
sv: Föregående
sw: Awali
tr: Önceki

source: Next
ar: التالي
bg: Напред
ca: Següent
cs: Následující
da: Næste
eo: Venonta
es: Siguiente
es_ar: Siguiente
fi: Seuraava
gl: Seguinte
he: הבא
hu: Tovább
it: Successivo
nl: Volgende
no: Neste
pl: Następny
pt_br: Próximo
ru: Следующий
sv: Nästa
sw: Ijayo
tr: Sonraki

source: Finish
ar: النهاية
bg: Готово
ca: Acaba
cs: Dokončit
da: Afslut
eo: Fini
es: Termina
es_ar: Terminar
fi: Valmis
gl: Finalizar
he: סיום
hu: Befejezés
it: Fine
nl: Afronden
no: Avslutt
pl: Zakończenie
pt_br: Finalizar
ru: Завершить
sv: Klar
sw: Maliza
tr: Bitir

source: All changes were saved successfully.
ar: .تم حفظ جميع التغييرات بنجاح
bg: Всички промени бяха успешно записани.
ca: S'han desat tots els canvis.
cs: Všechny změny byly úspěšně uloženy.
da: Alle ændringer blev gemt med succes.
eo: Ĉiuj ŝanĝoj estis sukcese konservitaj.
es: Se han guardado todos los cambios.
es_ar: Los cambios fueron guardados exitosamente.
fi: Kaikki muutokset tallennettu onnistuneesti
gl: Graváronse todos os cambios.
he: כל השינויים נשמרו בהצלחה.
hu: A változtatások elmentve.
it: Tutti i cambiamenti sono stati salvati.
nl: Alle wijzigingen zijn succesvol opgeslagen.
no: Alle endringer har blitt lagret.
pl: Wszystkie zmiany zostały pomyślnie zachowane.
pt_br: Todas as mudanças foram salvas com sucesso.
ru: Все изменения были успешно сохранены.
sv: Alla ändringar sparades.
sw: Mabadiliko yote walikuwa kuokolewa mafanikio
tr: Tüm değişiklikler başarıyla kaydedildi.

source: Proceed!
ar: !تقدم
bg: Продължи!
ca: Endavant!
cs: Vykonat!
da: Videre!
eo: Antaŭenigi!
es: Adelante!
es_ar: ¡Continúe!
fi: Jatka!
gl: Proceder!
he: להמשיך!
hu: Végrehajtás
it: Procedi!
nl: Doorgaan!
no: Videre!
pl: Kontynuuj!
pt_br: Continuar!
ru: Продолжить!
sv: Fortsätt!
sw: Endelea
tr: İlerle!

source: Add and Remove Columns
ar: إضافة أعمدة وإزالتها
gl: Engadir e Eliminar Columnas
he: הוספה והסרה של עמודות

source: Delete column
ar: أعداد العامود
bg: Изтрий колона
ca: Esborra columna
cs: Vymaž sloupec
da: Slet kolonne
eo: Forigi kolumnon
es: Borrar columna
es_ar: Eliminar columna
fi: Poista sarake
gl: Eliminar columna
he: מחיקת עמודה
hu: Oszlop törlése
it: Elimina Colonna
nl: Verwijder kolom
no: Slett kolonne
pl: Usuń kolumnę
pt_br: Remover coluna
ru: Удалить колонку
sv: Ta bort kolumn
sw: Futa nguzo
tr: Sütunu sil

source: Add column
ar: إضافة عامود
bg: Добави колона
ca: Afegeix columna
cs: Přidej sloupec
da: Tilføj kolonne
eo: Aldoni kolumnon
es: Añadir columna
es_ar: Añadir columna
fi: Lisää sarake
gl: Engadir columna
he: הוספת עמודה
hu: Új oszlop
it: Aggiungi Colonna
nl: Voeg kolom toe
no: Leg til kolonne
pl: Dodaj kolumnę
pt_br: Adicionar coluna
ru: Добавить колонку
sv: Lägg till kolumn
sw: Ongeza nguzo
tr: Sütun ekle

source: Edit column
ar: تحرير عامود
bg: Редактирай колона
ca: Modifica columna
cs: Edituj sloupec
da: Ændr kolonne
eo: Redakti kolumnon
es: Modifica columna
es_ar: Editar columna
fi: Muokkaa saraketta
gl: Editar columna
he: עריכת עמודה
hu: Oszlop módosítása
it: Modifica Colonna
nl: Wijzig kolom
no: Endre kolonne
pl: Edytuj kolumnę
pt_br: Editar coluna
ru: Изменить колонку
sv: Redigera kolumn
sw: Hairiri nguzo
tr: Sütunu düzenle

source: Undo
ar: تراجع عن الفعل
bg: Отказ от последното действие
ca: Desfés
cs: Zpět
da: Fortryd
eo: Malfari
es: Deshacer
es_ar: Deshacer
fi: Peru
gl: Desfacer
he: ביטול
hu: Mégsem
it: Annulla
no: Angre
pl: Cofnij
pt_br: Desafazer
ru: Отменить
sv: Ångra
sw: Tendua
tr: Geri al

source: Redo
ar: إعادة فعل
bg: Възстановяване на последно действие
ca: Refés
cs: Odvolat zpět
da: Gentag
eo: Refari
es: Rehacer
es_ar: Rehacer
fi: Tee uudelleen
gl: Refacer
he: ביצוע חוזר
hu: De mégis
it: Rifai
no: Gjenopprett
pl: Ponów
pt_br: Refazer
ru: Переписать
sv: Upprepa
sw: Fanya tena
tr: Tekrar yap

source: Error
ar: خطأ
bg: Грешка
da: Fejl
eo: Eraro
fi: Virhe
gl: Erro
he: שגיאה
hu: Hiba
it: Errore
nl: Fout
no: Feil
pl: Błąd
pt_br: Erro
ru: Ошибка
sw: Kosa
tr: Hata

source: The following error was printed:
bg: Следващата грешка не отпечатана:
ca: Hi ha hagut aquest error:
da: Følgende fejl blev rapporteret:
eo: La sekvanta erarmesaĝo estis eligata:
es: Ha ocurrido este error:
es_ar: El siguiente error fue encontrado:
gl: Produciuse o seguinte erro:
he: ההודעה הבאה הופיעה:
hu: Az alábbi hibaüzenet jelent meg:
it: E` stato stampato il seguente errore:
nl: De volgende foutmelding werd weergegeven:
no: Følgende feil har blitt rapportert:
pl: Został wydrukowany następujący błąd:
pt_br: Erro de resultado:
ru: Была выдана следующая ошибка:
sw: Makosa yafuatayo ilikuwa kuchapishwa:
tr: Aşağıdaki hata yazdırıldı:

source: Hi! I found a bug in your application at %{urlofsite}. I did the following: <please describe what you did> <e.g., I wanted to sent a comment to the poll.> I am using <please state your browser and operating system> %{errormessage} Yours,
ar: لقد وجدت خطأ في التطبيق الخاص بك في %{errormessage}. فعلت ما يلي: <يرجى وصف ما فعلتم> <e.g.,.أردت إرسال تعليق إلى الاستطلاع> أستخدم <يرجى ذكر المتصفح ونظام التشغيل> %{errormessage} خاصة بك,
gl: Ola! I found a bug in your application at %{urlofsite}. I did the following: <please describe what you did> <e.g., I wanted to sent a comment to the poll.> I am using <please state your browser and operating system> %{errormessage} Yours,
he: שלום! מצאתי באג ביישום שלך בכתובת %{urlofsite}. ביצעתי את הפעולות הבאות: <please describe what you did> <למשל: ניסיתי לשלוח הערה לסקר> הגרסה שברשותי היא <please state your browser and operating system> %{errormessage} בברכה,

source: Bug in dudle
ar: علة في دادل
gl: Erro en dudle
he: באג ב־dudle

source: An error occured while executing dudle.<br/>Please send an error report, including your browser, operating system, and what you did to %{admin}.
ar: "حدث خطأ أثناء تنفيذ دودل. <br/> الرجاء إرسال تقرير عن الخطأبما في ذلك المتصفح ونظام التشغيل وما فعلته في %{admin}
gl: Houbo un erro mentres se executaba dudle.<br/>Envía un informe do erro, incluíndo o teu navegador, sistema operativo e o que fixeches a %{admin}.
he: אירעה שגיאה בעת הפעלת dudle.<br/>נא לשלוח דוח שגיאה, לרבות תיאור הדפדפן, מערכת ההפעלה והפעולות שבוצעו מול %{admin}.

source: Please include the following as well:
ar: :يرجى تضمين ما يلي أيضا
bg: Моля, включете също следното:
ca: Si us plau adjunta també això:
da: Medtag venligst også følgende:
eo: Bonvole inkluzivi ankaŭ jenon:
es: Por favor incluye también esto:
es_ar: Por favor incluya lo siguiente:
gl: Inclúe tamén o seguinte:
he: נא לכלול גם את הפרטים האלה:
hu: Vedd bele a következőket is:
it: Si prega di fornire anche le seguenti informazioni:
nl: Voeg u alstublieft het volgende ook toe:
no: Vennligst også ha med følgende:
pl: Proszę również dołączyć następujące elementy:
pt_br: Por favor inclua também:
ru: Пожалуйста, вставьте также следующее:
sw: Tafadhali jumuisha yafuatayo pia:
tr: Lütfen aşağıdakileri de ekleyin:

source: Example not found: %{example}
bg: Примерът не е открит: %{example}
da: Eksempel blev ikke fundet: %{example}
eo: Ekzemplo ne trovita: %{example}
es_ar: Ejemplo no encontrado: %{example}
fi: Esimerkkiä ei löydetty
he: לא נמצאה דוגמה: %{example}
no: Eksempel ble ikke funnet: %{example}
pl: Przykładu nie znaleziono: %{example}
pt_br: Exemplo não encontrado: %{example}
ru: Пример не найден: %{example}
sw: Mfano hakupatikana: %{example}
tr: Örnek bulunamadı: %{example}

source: If you want to play with the application, you may want to take a look at these example polls:
ar: :إذا كنت تريد أن تلعب مع التطبيق، قد ترغب في إلقاء نظرة على هذه
bg: Ако искате да си поиграете с програмата, може би искате да прегледате тези примерни запитвания:
ca: Si vols jugar amb l'aplicació, possiblement voldràs fer una ullada a aquestes enquestes d'exemple:
cs: Pokud si chceš pohrát s tímto nástrojem, možná se ti budou hodit tyto příklady hlasování:
da: Hvis du vil prøve ud, hvordan anvendelsen fungerer, så kan du kigge på disse eksempel afstemninger:
eo: Se vi deziras ludi per la aplikaĵo, eble vi volas rigardi al tiuj ekzemplaj voĉdoniloj:
es: Si quieres jugar con la aplicación, posiblemente estarás interesado en ver estas encuestas de ejemplo:
es_ar: Si quieres jugar con la aplicación, quizás te gustaría echar un vistazo a estas encuestas de ejemplo:
fi: Testataksesi aplikaatiota, katso näitä esimerkki kyselyitä:
gl: Se queres xogar co aplicativo, tal vez queiras mirar estas enquisas de exemplo:
he: אם ברצונך לשחק עם היישום, יתכן שכדאי להסתכל על הסקרים האלה לדוגמה:
hu: Bátran próbálgasd a programot! Van itt néhány próbaszavazás:
it: Se vuoi capire come funziona l'applicazione, puoi provare a guardare questi sondaggi d'esempio:
nl: Als je de applicatie wilt uitproberen, kan je de volgende voorbeelden bekijken:
no: Hvis du vil prøve ut hvordan det gjøres, så kan du se på disse eksempel avstemninger:
pl: Jeśli chcesz wypróbować aplikację, może zechcesz zapoznać się z tymi przykładowymi ankietami:
pt_br: Se você quer fuçar no aplicativo, você pode ver esses exemplos de enquetes:
sv: Om du vill leka med verktyget bör du ta en titt på dessa exempel på Omröstningar:
sw: Kama unataka kujaribu maombi, angalia mfano uchaguzi hizi:
tr: Uygulamayı denemek istiyorsanız, şu örnek anketlere bir göz atmak isteyebilirsiniz:

source: Poll of Version %{revisionnumber}
ar: استطلاع الرأي في النسخة %{revisionnumber}
gl: Enquisa de Version %{revisionnumber}
he: סקר בגרסה %{revisionnumber}
