Repository: kellerben/dudle
Catalog: locale/*/dudle.po
Languages: ar, bg, ca, cs, da, eo, es, es_ar, fi, gl, he, hu, it, nl, no, pl, pt_br, ru, sv, sw, tr

source: If this was done by accident, please contact the administrator of the system. The poll can be recovered for an indeterminate amount of time; it could already be too late.
bg: Ако това бе направено по невнимание, моля свържете се със системен администратор. Това запитване може да бъде възстановено за неопределено време; може би вече е прекалено късно.
da: Hvis dette skete ved en fejltagelse, skal du venligst kontakte administratoren af denne tjeneste. Afstemningen kan gendannes på en ubestemt tid; men det kunne allerede være for sent.
eo: Se tio okazis akcidente, bonvolu kontakti la administranton de la sistemo. La voĉdonilo povas esti reakirata nur dum necerta tempo, povus jam esti tro malfrue.
es_ar: Si esto fue hecho por accidente, por favor contacte al administrador del sistema. La encuesta se puede recuperar por un período de tiempo indeterminado; quizás ahora ya sea demasiado tarde.
fi: Jos teit tämän vahingossa, ota yhteyttä ylläpitäjään. Kysely voidaanpalauttaa vielä jonkin aikaa poistamisen jälkeen. Voi jo olla myöhäistä
no: Hvis dette har skjedd ved et uhell, ta kontakt med administrator for denne tjeneren. Avstemmingen kan bli hentet tilbake i et bestemt tidsrom, men det kan også være for sent allerede.
pl: Jeśli zrobiono to przypadkowo, prosimy o kontakt z administratorem systemu. Ankieta może zostać odzyskana za czas nieokreślony; może być już za późno.
pt_br: Se isso foi feito sem querer, por favor contate o administrador do sistema. A enquete pode ser recuperada por um tempo indeterminado — talvez já seja tarde.
sw: Kama hii ilifanyika kwa ajali, tafadhali wasiliana na msimamizi wa mfumo. Uchaguzi unaweza zinalipwa kwa kiasi fulani cha muda, ingawa inaweza tayari kuwa kuchelewa mno.
tr: Bu işlem yanlışlıkla yapıldıysa, lütfen sistem yöneticisiyle iletişime geçin. Anket bir süre için kurtarılabilir; ama her şey için çok geç de olabilir.

source: Delete this poll
bg: Изтрий това запитване
ca: Esborra aquesta enquesta
cs: Smazat toto Hlasování
da: Slet denne afstemning
eo: Forigi tiun voĉdonilon
es: Borra esta encuesta
es_ar: Elimina esta encuesta
fi: Poista kysely
hu: Szavazás törlése
it: Cancella questo Sondaggio
nl: Verwijder deze Poll
no: Slett denne avstemningen
pl: Usuń tę ankietę
pt_br: Remover essa enquete
ru: Удалите этот опрос
sv: Ta bort den här omröstningen
sw: Futa Uchaguzi huu
tr: Bu anketi sil

source: If you are sure that you want to permanently remove this poll, please type â€œ%{question}â€ into the form.
pl: Jeśli jesteś pewien, że chcesz na stałe usunąć tę ankietę, wpisz â€œ%{question}â€ w formularzu.

source: Add and remove columns
bg: Добави и премахни колони
ca: Afegeix o esborra columnes
cs: Přidat a Odebrat Sloupce
da: Tilføj og fjern kolonner
eo: Aldoni kaj forigi kolumnojn
es: Añadir o borrar columnas
es_ar: Añada y elimine columnas
fi: Lisää tai poista sarakkeita
hu: Oszlopok hozzáadása és törlése
it: Aggiungi e Rimuovi Colonne
nl: Voeg toe / Verwijder Kolommen
no: Leg til og fjern kolonner
pl: Dodawaj i usuwaj kolumny
pt_br: Adicionar e remover colunas
ru: Добавление и удаление колонок
sv: Lägg till eller ta bort kolumner
sw: Ongeza na ondoa nguzo
tr: Sütun ekleme ve kaldırma

source: Hi! I found a bug in your application at %{urlofsite}. I did the following: <please describe what you did> <e.g., I wanted to post a comment to the poll.> I am using <please state your browser and operating system> %{errormessage} Sincerely,
bg: Привет! Открих грешка в програмата ти на %{urlofsite}. Направих следното: <моля, опишете какво направихте> <напр. Исках да оставя коментар в запитването.> Ползвам <моля укажете браузъра си и операционната си система> %{errormessage} С уважение,
ca: Hola! He trobat un error a l'aplicació a %{urlofsite}. Quan he fet: <si us plau descriu què has fet> <per exemple, He volgut enviar un comentari a l'enquesta.> I estic utilitzant <si us plau indica el teu navegador i el teu sistema operatiu> %{errormessage} Atentament,
eo: Saluton! Mi trovis program-eraron en via aplikaĵo ĉe %{urlofsite}. Mi faris jenon: <bonvole priskribi kion vi faris> <ekzemple, mi volis sendi komenton al la voĉdonilo.> Mi uzas <bonvole mencii vian foliumilon kaj mastruman sistemon> %{errormessage} Altestime,
es: Hola! He encontrado un error en la aplicación en %{urlofsite}. Cuando he: <por favor describe que has hecho> <por ejemplo, He querido mandar un comentario en la encuesta.> Y estoy usando <por favor indica qué navegador y qué sistema operativo estás usando> %{errormessage} Atentamente,
es_ar: ¡Hola! Encontré un error en tu aplicación en %{urlofsite}. Hice lo siguiente: <please describe what you did> <ejemplo., Quería publicar un comentario en la encuesta.> Estoy usando <please state your browser and operating system> %{errormessage} Sinceramente,
it: Ciao! Ho trovato un problema nella tua applicazione: %{urlofsite}. Stavo facendo la seguente operazione: <descrivi quello che stavi facendo> <e.g., Stavo inviando un commento al Sondaggio.> Stavo usando <indica il tuo browser e il tuo sistema operativo> %{errormessage} Cordiali Saluti,
nl: Hi! Ik heb een fout gevonden in de applicatie op %{urlofsite}. Ik heb het volgende gedaan: <beschrijf wat je hebt gedaan> <bijvoorbeeld, ik wou een reactie plaatsen bij een poll.> Ik gebruik <noem je browser en besturingssysteem> %{errormessage} Groeten,
pl: Hej! Znalazłem błąd w twojej aplikacji na %{urlofsite}. Zrobiłem, co następuje: <proszę opisać, co zrobiłeś> <np. chciałem zamieścić komentarz do ankiety.> Używam <określ swoją przeglądarkę i system operacyjny> %{errormessage} Z poważaniem,
pt_br: Hi! I found a bug in your application at %{urlofsite}. I did the following: <descreva o que você estava fazendo> <p.ex., Eu queria enviar um comentário na enquete.> I am using <indique tipo/versão de seu navegador e sistema operacional> %{errormessage} Sincerely,
sw: Jambo! Nimepatikana mdudu katika maombi yako katika %{urlofsite}. Nilzifuatazo: <tafadhali elezea nini ulifanya> <mfano nilialitaka kutumwa maoni ya uchaguzi.> Ninatumia <tafadhali hali ya kivinjari wavuti yako na mfumo wa uendeshaji> %{errormessage} Yako,
tr: Selam! %{urlofsite} adresindeki uygulamanızda bir hata buldum. Aşağıdakileri yaptım: <lütfen ne yaptığınızı açıklayın> <örneğin, ankete bir yorum göndermek istedim.> <lütfen tarayıcınızı ve işletim sisteminizi belirtin> kullanıyorum %{hata mesajı} Saygılarımla

source: Bug in Dudle
bg: Грешка в Dudle
ca: Error al Dudle
da: Fejl i Dudle
eo: Program-eraro en Dudl
es: Error en Dudle
es_ar: Error en Dudle
hu: Dudle hiba
it: Errore in Dudle
nl: Fout in dudle
no: Feil i Dudle
pl: Błąd w Dudle
pt_br: Bug no Dudle
ru: Ошибка в Dudle
sw: Mdudu katika dudle
tr: Dudle'da Hata

source: An error occurred while executing Dudle.<br/>Please send an error report, including your browser, operating system, and what you did to %{admin}.
bg: Случи се грешка при изпълнението на Dudle.<br/>Моля, изпратете доклад за грешката, включително браузъра си, операционната си система и какво направихте, адресиран до %{admin}.
ca: Hi ha hagut un error al executar Dudle.<br/>Si us plau, envia un informe d'error, especificant el teu navegador, sistema operatiu, i el què has fet a %{admin}.
da: Der opstod en fejl under udførelsen af Dudle. Rapport venligst fejlen, inklusive din browser og operativsystem sammen med en beskrivelse af hvad du gjorde, til % {admin}.
eo: Okazis eraro dum plenumado de Dudle.<br/>Bonvolu sendi erarmesaĝon, inkluzive vian foliumilon, mastruman sistemon kaj kion vi faris, al %{admin}.
es: Ha ocurrido un error al ejecutar Dudle.<br/>Por favor, manda un informe de error, indicando tu navegador, sistemas operativo y acción realizada a %{admin}.
es_ar: Ocurrió un error mientras se ejecutaba Dudle.<br/>Por favor envíe un reporte del error, incluyendo su navegador, sistema operativo y lo que hizo a %{admin}.
hu: Hiba történt a Dudle futása közben.<br/>Küldj kérlek egy hibajelentést a(z) %{admin} címre, mely tartalmazza a böngésződ és az operációs rendszered adatait, valamint hogy mit csináltál!
it: Si è verificato un errore durante l'esecuzione di Dudle.<br/>Si prega di inviare una segnalazione errori a %{admin}., fornedo il browser, il sistema operativo che stavi usando e cosa stavi facendo.
nl: Er is een fout opgetreden tijdens het uitvoeren van dudle.<br/>Stuur alsjeblieft een melding hiervan, inclusief je browser, besturingssysteem, en wat je probeerde naar %{admin}
no: Et feil har oppstått i Dudle. <br/> Vennligst rapporter den, inkludert netleseren og operativsystem du bruker sammen med en beskrivelse av det du prøvde å gjøre til %{admin}.
pl: Podczas wykonywania Dudle'a wystąpił błąd.<br/>Proszę wysłać raport o błędzie,zawierający twoją przeglądarkę, system operacyjny, i to, co zrobiłeś do %{admin}.
pt_br: Um erro ocorreu ao executar o Dudle.<br/>Por favor envie um relatório do erro, incluindo seu navegador, sistema operacional, e o que você estava fazendo para %{admin}.
sw: Kosa limetokea wakati wa utekelezaji dudle.<br/>Tafadhali tuma ripoti ya hitilafu, ikiwa ni pamoja na kivinjari wavuti yako, mfumo wa uendeshaji, na nini alifanya kwa %{admin}.
tr: Dudle yürütülürken bir hata oluştu.<br/>Lütfen tarayıcınız, işletim sisteminiz ve yaptıklarınızı içeren bir hata raporu gönderin: %{admin}

source: Poll of version %{revisionnumber}
bg: Запитване с версия %{revisionnumber}
ca: Enquesta de la versió %{revisionnumber}
cs: Hlasování verze %{revisionnumber}
da: Afstemning i versjon %{revisionnumber}
eo: Voĉdonilo laŭ versio %{revisionnumber}
es: Encuesta de la versión %{revisionnumber}
es_ar: Encuesta versión %{revisionnumber}
fi: Kysely versiota %{revisionnumber}
hu: A szavazás %{revisionnumber}. verziója
it: Sondaggio della Versione %{revisionnumber}
nl: Poll van Versie %{revisionnumber}
no: Avstemming i versjon %{revisionnumber}
pl: Ankieta w wersji %{revisionnumber}
pt_br: Enquete versão %{revisionnumber}
ru: Опрос версии %{revisionnumber}
sv: Omröstning av Version %{revisionnumber}
sw: Uchaguzi wa toleo %{revisionnumber}
tr: Anket sürümü %{revisionnumber}

source: Current poll (version %{revisionnumber})
bg: Текущо запитване (версия %{revisionnumber})
ca: Enquesta actual (Versió %{revisionnumber})
cs: Aktuální Hlasování (Verze %{revisionnumber})
da: Nuværende afstemning (Versjon %{revisionnumber})
eo: Nuna voĉdonilo (versio %{revisionnumber})
es: Encuesta actual (Versió %{revisionnumber})
es_ar: Encuesta actual (version%{revisionnumber})
fi: Nykyinen kysely
hu: A szavazás aktuális állása (%{revisionnumber}. verzió)
it: Sondaggio Attuale (Versione %{revisionnumber})
nl: Huidige Poll (Versie %{revisionnumber})
no: Nåværende avstemning (Versjon %{revisionnumber})
pl: Bieżąca ankieta (wesja %{revisionnumber})
pt_br: Enquete atual (Versão %{revisionnumber})
ru: Текущий опрос (version %{revisionnumber})
sv: Aktuell omröstning (Version %{revisionnumber})
sw: Uchaguzi huu (Toleo %{revisionnumber})
tr: Şu anki anket (sürüm %{revisionnumber})

source: A poll with this address already exists.
bg: Вече съществува запитване с този адрес.
ca: Ja hi ha una altra enquesta amb aquest nom.
cs: Hlasování s touto adresou již existuje.
da: En anden afstemning med denne adressen findes allerede.
eo: Voĉdonilo kun tiu retadreso jam ekzistas.
es: Ya existe otra encuesta con este nombre.
es_ar: Ya existe una encuesta con esta dirección.
fi: Kysely tällä osoitteella on jo olemassa
hu: Ezen a neven már létezik egy szavazás.
it: Un Sondaggio con questo indirizzo esiste già.
nl: Een Poll met dit adres bestaat al.
no: En annen avstemning med denne adressen finnes allerede.
pl: Ankieta o tym adresie już istnieje.
pt_br: Uma enquete com esse endereço já existe.
ru: Опрос с этим адресом уже существует.
sv: En omröstning med den här adressen finns redan.
sw: Uchaguzi na anwani hii ipo.
tr: Bu adrese sahip bir anket zaten var.

source: Create new poll
bg: Създай ново запитване
ca: Crea una Enquesta
cs: Vytvořit nové hlasování
da: Opret ny afstemning
eo: Krei novan voĉdonilon
es: Crea una encuesta
es_ar: Crea una nueva encuesta
fi: Luo uusi kysely
hu: Új szavazás létrehozása
it: Crea un Nuovo Sondaggio
nl: Maak Nieuwe Poll
no: Legg til et nytt avstemning
pl: Utwórz nową ankietę
pt_br: Criar nova enquete
ru: Создайте новый опрос
sv: Skapa ny omröstning
sw: Tengeneza kura mpya
tr: Yeni anket oluştur

source: Event-scheduling poll (e.&thinsp;g., schedule a meeting)
bg: Запитване с планирано събитие (напр. планиране на заседание)
ca: Enquesta de data (ex. planifica una reunió)
cs: Hlasování plánované události
da: Planlæg en afstemning af en hændelse (f.eks. planlæg et møde)
eo: Demandi pri taŭga tempo (ekzemple por plani aranĝon)
es: Encuesta de fecha (ej. planifica una reunión)
es_ar: Encuesta de programación de eventos (e.&thinsp;g., programar una reunión)
fi: Tapahtuma-ajan päättäminen kysely (Päätä aika tapahtuma ajalle)
hu: Időpont kiválasztása (pl. egy értekezlet beütemezése)
it: Sondaggio per la Programmazione di un Evento (e.&thinsp;g., programmazione di un incontro)
nl: Evenement Plannen Poll (bijvoorbeeld een vergadering plannen)
no: Planlegg en hendelse (f.eks. planlegg et møte)
pl: Ankieta do planowania spotkań (np. zaplanuj spotkanie)
pt_br: Enquete para eventos (p.ex., organizar uma reunião)
ru: Опрос по планированию событий (e.&thinsp;g., schedule a meeting)
sv: Händelseschema Omröstning (t ex boka ett möte)
sw: Tukio ratiba ya uchaguzi (kwa mfano., ratiba ya mkutano)
tr: Etkinlik planlama anketi (ör. bir toplantı planlayın)

source: Normal poll (e.&thinsp;g., vote for what is the best coffee)
bg: Обикновено запитване (напр. главувай кое е най-доброто кафе)
ca: Enquesta (ex. vota per el millor tipus de cafè)
cs: Normální hlasování (např. hlasování, která káva je nejlepší)
da: Normal afstemning (f.eks. stem på, hvilken kaffe er den bedste)
eo: Kutima opini-esploro (ekzemple voĉdoni pri la plej bona speco da kafo)
es: Encuesta (ej. vota por el mejor tipo de café)
es_ar: Encuesta normal (e.&thinsp;g., vota por el mejor café)
fi: Tavallinen kysely (esim. Mikä on paras kahvi)
hu: Normál szavazás (pl. melyik a legfinomabb süti)
it: Sondaggio Tradizionale (e.&thinsp;g., vota per il caffé migliore)
nl: Normale Poll (bijvoorbeeld stemmen wat de beste koffie is)
no: Vanlig avstemning (f.eks. avstem over hvilken kaffe er best)
pl: Ankieta zwykła (np. głosuj na najlepszą kawę)
pt_br: Enquete normal (p.ex., vote no melhor café)
ru: Обычный опрос
sv: Normal omröstning (t ex rösta på bästa kaffet)
sw: Uchaguzi kawaida (kwa mfano., kupiga kura kwa kahawa bora)
tr: Normal anket (ör. en iyi kahvenin hangisi olduğuna oy verin)

source: This site is currently undergoing maintenance!
bg: Този сайт в момента е спрян заради ремонт!
da: Denne side er i øjeblikket under vedligeholdelse!
eo: Tiu paĝaro nun estas en programvartado!
es_ar: ¡Este sitio está bajo mantenimiento!
fi: Tätä sivua muokataan tällä hetkellä
no: Denne siden blir vedlikeholdt for tiden!
pl: Ta strona jest obecnie w trakcie konserwacji!
pt_br: Esse site está atualmente sob manutenção!
ru: В настоящее время этот сайт проходит техническое обслуживание!
sw: Tovuti hii kwa sasa iko katika matengenezo!
tr: Bu site şu anda bakımda!

source: Poll not found
bg: Запитването не е открито
ca: Aquesta enquesta no existeix
da: Afstemning ikke fundet
eo: Voĉdonilo ne trovita
es: Esta encuesta no existe
es_ar: Encuesta no encontrada
fi: Kyselyä ei löydetty
hu: Nincs ilyen szavazás
it: Sondaggio Non Trovato
nl: Poll Niet Gevonden
no: Avstemming ikke funnet
pl: Ankieta nie została znaleziona.
pt_br: Enquete não encontrada
ru: Опрос не найден
sw: Kura haikupatikana
tr: Anket bulunamadı

source: The requested poll was not found.
bg: Търсеното запитване не бе открито.
ca: Aquesta enquesta no existeix
da: Efterspurgt afstemning blev ikke fundet.
eo: La dezirata voĉdonilo ne estis trovata.
es: Esta encuesta no existe
es_ar: No se encontró la encuesta solicitada.
fi: Haluamaasi kyselyä ei löytynyt
hu: A megadott szavazás nem létezik.
it: Il Sondaggio richiesto non è stato trovato.
nl: De opgevraagde Poll is niet gevonden.
no: Etterspurt avstemning ble ikke funnet.
pl: Żądanej ankiety nie znaleziono.
pt_br: A enquete não foi encontrada.
ru: Запрашиваемый опрос не был найден.
sw: Kura ulitaka haikupatikana
tr: İstenen anket bulunamadı.

source: There are several reasons why a poll may have been deleted:
bg: Има няколко причини, поради които запитване може да бъде изтрито:
ca: Hi ha varis motius per a què s'hagi esborrat una enquesta:
da: Der kan være flere årsager til, hvorfor en afstemning kan være blevet slettet:
eo: Ekzistas pluraj kaŭzoj, kial voĉdonilo estas forigata:
es: Existen varios motivos por el que se ha borrado una encuesta:
es_ar: Existen varias razones por las que una encuesta pudo haber sido eliminada:
fi: On monia syitä miksi kysely ollaan saatettu poistaa
hu: Több okból is eltűnhetett a szavazás:
it: Possono esistere varie ragioni del perché un Sondaggio è stato cancellato:
nl: Er zijn verschillende redenen waarom een Poll is verwijderd
no: Det kan være flere årsaker hvorfor en avstemning kan ha bli slettet:
pl: Istnieje kilka powodów, dla których ankieta mogła zostać usunięta:
pt_br: Existem muitas razões para a remoção de uma enquete:
ru: Возможно, опрос был удален по нескольким причинам:
sw: Kuna sababu kadhaa uchaguzi umefutwa:
tr: Bir anketin silinmiş olmasının birkaç nedeni olabilir:

source: Somebody clicked on â€œDelete pollâ€ and deleted the poll manually.
pl: Ktoś kliknął na â€œDelete pollâ€ i usunął ją ręcznie.

source: The poll was deleted by the administrator because it was not accessed for a long time.
bg: Запитването е било изтрито от администратор, защото не е било ползвано дълго време.
da: Afstemningen blev slettet af administratoren, fordi den ikke blev set på i lang tid.
es_ar: La encuesta fue eliminada por el administrador porque no se accedió en un largo tiempo.
fi: Ylläpitäjä on poistanut tämän kyselyn, koska sitä ei olla käytetty pitkään aikaan
pl: Ankieta została usunięta przez administratora, ponieważ przez długi czas nie była odwiedzana.
ru: Опрос был удален администратором, так как к нему долгое время не было обращений.
tr: Anket, uzun süredir erişilmediği için yönetici tarafından silindi.

source: Link to Dudle poll about %{polltitle}
bg: Връзка до Dudle запитване относно %{polltitle}
ca: Vincular l'enquesta %{polltitle}
da: Link til Dudle afstemning om %{polltitle}
eo: Ligilo al Dudl-voĉdonilo pri %{polltitle}
es: Vincular la encuesta %{polltitle}
es_ar: Link a encuesta de Dudle acerca de %{polltitle}
hu: A %{polltitle} tárgyú szavazásra mutató link
it: Link al sondaggio di Dudle su %{polltitle}
nl: Link naar dudle poll over %{polltitle}
no: Lenke til Dudle avstemning om %{polltitle}
pl: Link do ankiety Dudle o nazwie %{polltitle}
pt_br: Link à enquete Dudle sobre %{polltitle}
ru: Ссылка на опрос Dudle о %{polltitle}
sv: Länk till Dudle omröstning om %{polltitle}
sw: Kiungo kwa dudle uchaguzi kuhusu %{polltitle}
tr: %{polltitle} hakkında Doodle anketine bağlantı

source: Save changes
bg: Запази промени
ca: Desa els canvis
cs: Uložit Změny
da: Gem ændringer
eo: Konservi ŝanĝojn
es: Guardar los cambios
es_ar: Guardar cambios
fi: Tallenna muutokset
hu: Mentés
it: Salva i Cambiamenti
nl: Wijzigingen Opslaan
no: Lagre endringer
pl: Zapisz zmiany
pt_br: Salvar alterações
ru: Сохранить изменения
sv: Spara ändringar
sw: Okoa mabadiliko
tr: Değişiklikleri kaydet

source: Go up
bg: Отиди нагоре
ca: Amunt
da: Gå op
eo: Supreniri
es: Arriba
es_ar: Subir
fi: Ylös
hu: Fel
it: Sali
nl: Ga Omhoog
no: Et hakk opp
pl: Idź w górę
pt_br: Para cima
ru: Подняться
sw: Kwenda juu
tr: Yukarıya git

source: Submit comment
bg: Изпрати коментар
ca: Envia un comentari
cs: Odešli Komentář
da: Tilføj kommentar
eo: Sendi komenton
es: Manda un comentario
es_ar: Enviar comentario
fi: Lähetä kommentti
hu: Hozzászólás elküldése
it: Invia Commento
nl: Verstuur Reactie
no: Legg til kommentar
pl: Wyślij komentarz
pt_br: Enviar comentário
ru: Отправить комментарий
sv: Skicka kommentarer
sw: Wasilisha maoni
tr: Yorumu gönder

source: Access control related
bg: Отнесени към контрола на достъпа
ca: Controls d'accés relacionats
cs: Související s řízením přistupu
da: Adgangskontrol relateret
eo: Alir-kontrolo-rilata
es: Controles de acceso relacionados
es_ar: Control de acceso relacionado
fi: Kulunvalvontaan liittyvä
hu: A hozzáféréssel kapcsolatosak
it: Controllo dell'Accesso correlato
nl: Toegangsrechten gerelateerd
no: Adgangskontroll relatert
pl: Związane z kontrolą dostępu
pt_br: Relacionado ao controle de acesso
ru: Управление доступом, связанное
sv: Tillhörande åtkomstkontroll
sw: Upatikanaji wa kudhibiti kuhusiana
tr: Erişim kontrolü ile ilgili

source: Edit option
bg: Редактирай опция
ca: Modifica la opció
da: Ændr valg
eo: Redakta opcio
es: Modifica la opción
es_ar: Editar opción
fi: Muokkaa valinta
hu: Lehetőség szerkesztése
no: Endre valg
pl: Edytuj opcję
pt_br: Editar opção
ru: Изменить опцию
sw: Hariri chaguo
tr: Seçeneği düzenle

source: Delete option
bg: Изтрий опция
ca: Esborra la opció
da: Slet valg
eo: Foriga opcio
es: Borra la opción
es_ar: Eliminar opción
fi: Poista vaihtoehto
hu: Lehetőség törlése
no: Slette valg
pl: Usuń opcję
pt_br: Remover opção
ru: Удалить вариант
sw: Ondoa chaguo
tr: Seçeneği sil

source: Last edit
bg: Последна редакция
ca: Darrera modificació
cs: Poslední Úprava
da: Sidste ændring
eo: Lasta redakto
es: Última modificación
es_ar: Última edición
fi: Viimeisin muokkaus
hu: Módosítva
it: Ultima Modifica
nl: Laatste Wijziging
no: Siste endring
pl: Ostatnia edycja
pt_br: Última edição
ru: Последнее изменение
sv: Senast ändrat
sw: Awali hariri
tr: Son düzenleme

source: Add/Edit option
bg: Добави/редактирай опция
ca: Afegeix/Esborra Opció
da: Tilføj/Ændr valg
eo: Aldona/Redakta opcio
es: Añadir/Borrar Opción
es_ar: Añadir/Editar opción
fi: Lisää/Muokkaa valinta
hu: Létrehozás/Módosítás
no: Legg til/endre valg
pl: Dodaj/edytuj opcję
pt_br: Adicionar/Editar opção
ru: Добавить/Отредактировать опцию
sw: Ongeza/hariri chaguo
tr: Seçenek ekle/düzenle
