Repository: kellerben/dudle
Catalog: locale/*/dudle.po
Languages: ar, bg, ca, cs, da, eo, es, es_ar, fi, gl, he, hu, it, nl, no, pl, pt_br, ru, sv, sw, tr

source: Enter all the options (columns) which you want the participants of the poll to choose among. For each option you give here, the participants will choose a vote.
bg: Въведете всичките опции (колони), от които може да се избира в запитването. Участниците в него могат да дадат гласа си за всяка опция поотделно.
ca: Introdueix totes les opcions (columnes) que vols preguntar als usuaris de l'enquesta. Els participants definiran un vot per cada opció definida.
da: Tilføj alle valg (kolonner) du vil spørge deltagerne om. Deltagerne vil give et separat svar for hvert valg du har lagt til her.
eo: Enigu ĉiujn opciojn (kolumnojn), pri kiuj vi volas demandi la partoprenantojn de la voĉdonado. La partoprenantoj voĉdonos aparte pri ĉiu opcio, kiun vi ofertas ĉi tie.
es: Introduce todas las opciones (columnas) que quieres preguntar a los usuarios de la encuesta. Los participantes definirán un voto para cada opción definida.
es_ar: Ingrese todas las opciones (columnas) que desea que los participantes de la encuesta elijan. Por cada opción que ingrese, los participantes elegirán un voto.
fi: Lisää kaikki haluamasi vaihtoehdot (sarakkeet) joista haluat osallistujienvalitsevan. Osallisujat äänestävät jokaisesta vaihtoehdosta
hu: Add meg az összes lehetőséget (oszlopot), melyre a résztvevők szavazhatnak! (Mindegyikre a többitől függetlenül lehet szavazni.)
no: Legg til alle valg (kolonner) du vil spørre deltakerne om. Deltakerne vil gi et separat svar for en hver valg du har lagt til her.
pl: Wprowadź wszystkie opcje (kolumny), spośród których uczestnicy ankiety mają wybierać. Na każdą opcję, którą tutaj podasz, uczestnicy będą mogli głosować.
pt_br: Digite todas as opções (colunas) que você quer perguntar aos participantes da enquete. Participantes darão um voto para cada opção que você oferecer, separadamente.
ru: Введите все параметры "колонок", из которых вы хотите, чтобы участники опроса выбирали. Для каждого варианта, который вы укажете здесь, участники выберут голосование.
sw: Kuingia chaguzi zote (nguzo), unataka kuuliza washiriki wa uchaguzi. Washiriki hali kura moja kwa ajili ya kila chaguo, unaweza kutoa hapa.
tr: Anket katılımcılarının arasından seçim yapmasını istediğiniz tüm seçenekleri (sütunları) girin. Burada listelediğiniz her seçenek için katılımcılar bir oy verecektir.

source: To add a time other than the default times, please enter some string here (e.&thinsp;g., 09:30, morning, afternoon).
bg: За да изберете време, различно от подразбиращите се, моля въведете го тук (напр. 9:30, сутрин, вечер).
ca: Per definir-ne alguns de diferents als que hi ha per defecte, si us plau introdueix el text aquí (ex. 09:30, matí, tarda).
cs: Pro přidání jiné než implicitní hodnoty času zde prosím zadejte patřičný časový údaj (např., 09:30, ráno, odpoledne).
da: For at tilføje en anden tid end standardtiderne, skal du venligst indtaste tekst her (f.eks. 09:30, morgen, eftermiddag).
eo: Por aldoni iun tempon malsaman ol la antaŭdefinitaj, bonvole enigi ĉi tie ian signovicon (ekzemple 09:30, matene, posttagmeze).
es: Para definir algunos de distintos de los que hay por defecto, por favor introduce el texto aquí (ej. 09:30, mañana, tarde).
es_ar: Para añadir un tiempo diferente al preestablecido, por favor ingrese una cadena aquí (e.&thinsp;g., 09:30, mañana, tarde).
fi: Lisätäksesi muun kuin oletusajan, lisää merkkijono tähän (e.&thinsp;g., 09:30, morning, afternoon).
hu: A szokásostól eltérő sorok hozzáadásához írj be valamilyen szöveget a fenti mezőbe! (Pl. 09:30, reggel, délután)
it: Per aggiungere altri orari diversi da quello predefinito, inseriscili qui (e.&thinsp;g., 09:30, mattina, pomeriggio).
nl: Om een andere tijd toe te voegen dan de standaard tijden, voer hier tekst in (bijvoorbeeld 09:30, ochtend, middag).
no: For å legge til et klokkeslett som er annerledes en standard, vennligst tast tekst her (f.eks. 09:30, morgen, ettermiddag).
pl: Aby dodać czas inny niż domyślny, proszę wpisać tutaj jakiś ciąg znaków (np. 09.30, rano, popołudnie).
pt_br: Para adicionar um horário além do padrão, por favor insira algum texto aqui (p.ex., 09:30, manhã, tarde).
ru: Чтобы добавить время, отличающееся от времени по умолчанию, пожалуйста, введите здесь какую-либо строку
sv: Lägg till fler tider än standardtiderna (t ex 09:30, morgon, eftermiddag)
sw: Kuongeza muda tofauti na zilizopo, tafadhali kuingia baadhi ya kamba hapa (mfano., 09:30, asubuhi, mchana).
tr: Varsayılan saatler dışında bir saat eklemek için lütfen buraya bir metin girin (ör., 09:30, sabah ve öğleden sonra).

source: This time has already been selected.
bg: Това време вече е избрано.
ca: Ja s'ha escollit.
cs: Tento čas již byl vybrán.
da: Denne tid er allerede valgt.
eo: Tiu tempo jam estis elektata.
es: Ya se ha marcado.
es_ar: El tiempo ya ha sido seleccionado.
fi: Tämä aika on jo valittu
hu: Ez az idő már szerepel
it: Questo orario è già stato scelto
nl: Deze Tijd is al gekozen.
no: Denne klokkeslett har blitt valg allerede.
pl: Ten czas został już wybrany.
pt_br: Este horário já foi escolhido.
ru: Это время уже выбрано.
sv: Tidpunkten är redan vald.
sw: Wakati huu uliochaguliwa.
tr: Bu zaman zaten seçildi.

source: Select specific start times.
bg: Изберете конкретни начални времена.
ca: Hora d'inici.
cs: Vložte
da: Vælg bestemte starttider.
eo: Enigi konkretan valoron kiel komenca tempo.
es: Hora de inicio.
es_ar: Seleccionar horarios de inicio.
fi: Valitse erikseen alkamisajat
hu: Adj meg egy konkrét kezdőidőt!
it: Inserisci una valore corretto come orario iniziale.
nl: Voer een concrete waarde in als start tijd.
no: Tast et spesifikt klokkeslett for oppstart.
pl: Wybierz konkretne godziny rozpoczęcia
pt_br: Escolha um valor concreto para o horário de início.
ru: Выберите определенное время запуска.
sv: Ange en giltig starttid.
sw: Ingia saruji thamani muda wa kuanza.
tr: Belirli başlangıç zamanlarını seçin.

source: Selected
bg: Избрано
ca: Escollits
cs: Vybráno
da: Valgt
eo: Elektita
es: Seleccionados
es_ar: Seleccionado
hu: Kiválasztva
it: Scelto
nl: Gekozen
no: Valgt
pl: Wybrano
pt_br: Escolhido
ru: Выбранный
sv: Vald
sw: Waliochaguliwa
tr: Seçildi

source: Not selected
bg: Не е избрано
ca: Sense escollir
cs: Nevybráno
da: Ikke valgt
eo: Ne elektita
es: Sin seleccionar
es_ar: No seleccionado
fi: Ei valittu
hu: Elvetve
it: Non Scelto
nl: Niet Gekozen
no: Ikke valgt
pl: Nie wybrano
pt_br: Não Escolhido
ru: Не выбрано
sv: Inte vald
sw: Wasiliochaguliwa
tr: Seçili değil

source: The sourcecode of this application is available under the terms of <a href='http://www.fsf.org/licensing/licenses/agpl-3.0.html'>AGPL Version 3</a>.
bg: Изходният код на тази програма е достъпен под условията на <a href='http://www.fsf.org/licensing/licenses/agpl-3.0.html'>AGPL версия 3</a>.
ca: El codi font d'aquesta aplicació està disponible sota els termes de la <a href='http://www.fsf.org/licensing/licenses/agpl-3.0.html'>AGPL Versió 3</a>
cs: Zdrojový kód této aplikace je dostupný pod licencí <a href='http://www.fsf.org/licensing/licenses/agpl-3.0.html'>AGPL Version 3</a>.
da: Kildekoden til denne applikation underlægger betingelserne til <a href='http://www.fsf.org/licensing/licenses/agpl-3.0.html'>AGPL Versjon 3</a>
eo: La fontokodo de tiu ĉi aplikaĵo estas havebla laŭ la kondiĉoj de <a href='http://www.fsf.org/licensing/licenses/agpl-3.0.html'>AGPL Versio 3 </a>
es: El código fuente de esta aplicación está disponible bajo los términos de la <a href='http://www.fsf.org/licensing/licenses/agpl-3.0.html'>AGPL Versión 3</a>
es_ar: El código fuente de esta aplicación está disponible bajo los términos de <a href='http://www.fsf.org/licensing/licenses/agpl-3.0.html'>AGPL Version 3</a>.
fi: Tämän aplikaation lähdekoodi on seuraavien ehtojen alainen <a href='http://www.fsf.org/licensing/licenses/agpl-3.0.html'>AGPL Version 3</a>.
hu: Ezen program forráskódja hozzáférhető az <a href='http://www.fsf.org/licensing/licenses/agpl-3.0.html'>AGPLv3</a> alapján.
it: Il codice sorgente di questa applicazione è reso disponibile secondo i termini della licenza <a href='http://www.fsf.org/licensing/licenses/agpl-3.0.html'>AGPL Versione 3</a>
nl: De broncode van deze applicatie is verkrijgbaar onder de voorwaarden van <a href='http://www.fsf.org/licensing/licenses/agpl-3.0.html'>AGPL Versie 3</a>.
no: Kildekoden til denne applikasjonen er tilgjengelig under betingelsene til <a href='http://www.fsf.org/licensing/licenses/agpl-3.0.html'>AGPL Versjon 3</a>
pt_br: O código fonte desse aplicativo está sob os termos da licença <a href='http://www.fsf.org/licensing/licenses/agpl-3.0.html'>AGPL Versão 3</a>
ru: Исходный код этого приложения доступен в соответствии с условиями <a href='http://www.fsf.org/licensing/licenses/agpl-3.0.html'>AGPL Version 3</a>.
sv: Källkoden för denna applikation finns tillgänglig under perioden <a href='http://www.fsf.org/licensing/licenses/agpl-3.0.html'>AGPL Version 3</a>.
sw: Kanuni za maombi hii ni inapatikana chini ya sheria ya <a href='http://www.fsf.org/licensing/licenses/agpl-3.0.html'>AGPL Toleo 3</a>
tr: Bu uygulamanın kaynak kodu <a href='http://www.fsf.org/licensing/licenses/agpl-3.0.html'>AGPL Versiyon 3</a> lisansı ile korunmaktadır.

source: Please write me an e-mail if you have found a bug, have found something which disturbs you, or have any other feedback.
da: Skriv mig venligst en e-mail, hvis du har fundet en fejl, har fundet noget, der plager dig eller for en generel tilbagemelding.
sw: Kuandika mimi barua pepe kama wewe kupatikana mdudu, una kitu ambayo linalokusumbua au nyingine yoyote ya maoni.

source: The user ‘participant’ only has access to the vote interface.
bg: Потребителят ‘participant’ има достъп само до интерфейса за гласуване.
ca: El usuari ‘participant’ només pot votar.
cs: Pouze uživatel ‘účastník’ má přístup k hlasovacímu rozhraní.
da: Bruger 'deltager' har kun adgang til afstemningen.
eo: La uzanto ‘participant’ (partoprenanto) havas aliron nur al la voĉdona interfaco.
es: El usuario ‘participante’ sólo puede votar.
es_ar: El usuario 'participante' sólo tiene acceso a la interfaz de votación.
hu: A ’participant’ felhasználó csak szavazhat.
it: L'utente ‘partecipante’ ha accesso solamente all'interfaccia di votazione.
nl: De gebruiker 'participant' heeft alleen toegang tot de stem interface.
no: Bruker 'deltaker' har bare adgang til selve avstemningen.
pt_br: O usuário ‘participant’ só tem acesso à interface de voto.
ru: Пользователь 'participant' имеет доступ только к интерфейсу голосования.
sv: ’Deltagare’ har bara access till gränssnittet för omröstning
sw: Mtumiaji 'mshiriki' ina tu kupata kwa maoni ya kura.
tr: "Katılımcı"ların yalnızca oylama arayüzüne erişimi vardır.

source: Event-scheduling poll
ca: Enquesta de data
hu: Időpontválasztás
sv: Händelseschema Omröstning
sw: Tukio ratiba kura ya maoni

source: Normal poll
ca: Enquesta
hu: Normál szavazás
sv: Normal omröstning
sw: Uchaguzi kawaida

source: Somebody clicked on “Delete poll” and deleted the poll manually.
bg: Някой е щракнал върху “Изтрий запитване” и е изтрил запитването ръчно.
ca: Algú ha clicat a “Esborrar enquesta“ i l'ha esborrat manualment.
da: Nogen trykte på "Slet afstemning" og slettede afstemningen manuelt.
eo: Iu alklakis "Forigu voĉdonilon" kaj forigis ĝin mane.
es: Alguien ha pulsado en “Borrar encuesta“ y la ha borrado manualmente.
es_ar: Alguien pulsó en "Eliminar encuesta" y eliminó la encuesta manualmente.
hu: Valaki a „Törlés” linkre kattintott, és kitörölte a szavazást.
it: Qualcuno ha selezionato “Elimina Sondaggio” e ha cancellato il sondaggio manualmente.
no: Noen trykte på "Slett avstemning" og slettet avstemningen manuelt.
pt_br: Alguém selecionou “Remover Enquete” e removeu a enquete manualmente.
ru: Кто-то нажал “Удалить опрос” и удалил опрос вручную.
sw: Mtu alitaabu "Futa uchaguzi," na kufutwa uchaguzi.
tr: Birisi “Anketi sil”e tıkladı ve anketi manuel olarak sildi.

source: The sourcecode of this application can be found %{a_start}here%{a_end}.
bg: Изходният код на тази програма може да бъде намерен %{a_start}тук%{a_end}.
da: Kildekoden til denne applikation findes %{a_start}her%{a_end}.
eo: La fontokodo de tiu ĉi aplikaĵo estas trovebla %{a_start}ĉi tie%{a_end}.
es_ar: El código fuente de ésta aplicación puede hallarse en %{a_start}here%{a_end}.
fi: Tämän aplikaation lähdekoodi lötyy %{a_start}täältä%{a_end}.
no: Kildekoden for denne applikasjonen finnes %{a_start}her%{a_end}.
pt_br: O código-fonte desse aplicativo pode ser localizado %{a_start}arqui%{a_end}.
ru: Исходный код этого приложения можно найти %{a_start}здесь%{a_end}.
tr: Bu uygulamanın kaynak koduna %{a_start}bu linkten%{a_end} ulaşabilirsiniz.

source: The user ‘admin’ has access to both the vote and the configuration interface.
bg: Потребителят ‘admin’ има достъп както до интерфейса за гласуване, така и до конфигурационния интерфейс.
da: Bruger 'admin' har adgang til både, afstemningen og indstillinger.
es_ar: El usuario 'administrador' tiene acceso a las interfaces de votación y configuración.
ru: Пользователь "админ" имеет доступ как к голосованию, так и к интерфейсу конфигурации.
tr: "Yönetici"nin hem oylamaya hem de yapılandırma arayüzüne erişimi vardır.

source: Revert poll to version (see ‘History’ tab for revision numbers):
bg: Възстановяване на запитването до версия (виж отметката ‘История’ за версиите на ревизиите):
da: Vend afstemning tilbage til version (se tab 'Historik' for revisionsnumre):
es_ar: Revertir encuesta a versión (véase la pestaña 'Historial' para números de revisión):
pt_br: Reverter enquete para a versão (veja aba Histórico para números de revisão):
ru: Восстановление опроса до версии (номера версий см. на вкладке "История"):
tr: Anketi şu sürüme geri döndür (revizyon numaraları için "Geçmiş" sekmesine bakın):

source: Revert
tr: Geri al

source: If you think that the deletion was done in error, please contact the administrator of the system.
da: Hvis du tror, at sletningen blev foretaget ved en fejl, skal du kontakte administrator for denne tjeneste.

source: DuD-Poll Home
fi: DuD-Poll pääsivu

source: Link to DuD-Poll about %{polltitle}
cs: Odkaz k DuD-Poll hlasování o %{polltitle}
fi: Linkki DuD-Poll kyselyyn aiheella %{polltitle}
