Repository: kellerben/dudle
Catalog: locale/ln/dudle.po
Languages: ln

source: This application is powered by %{DuDPoll}.
ln: Application soutenue par %{DuDPoll}.

source: License
ln: Lisásɛ

source: The sourcecode of this application is available under the terms of <a href='http://www.fsf.org/licensing/licenses/agpl-3.0.html'>AGPL Version 3</a>.
ln: Le code source de cette application est disponible sous le contrat de licence <a href='http://www.fsf.org/licensing/licenses/agpl-3.0.html'>AGPLv3</a>.

source: The sourcecode of this application can be found %{a_start}here%{a_end}.
ln: Le code source de l'application est disponible %{a_start}ici%{a_end}.

source: Username:
ln: Mosáleli:

source: Password
ln: Banda

source: repeat
ln: Kobandela

source: You have to remove the participant user before you can remove the administrator.
ln: Vous devez supprimer les utilisateurs participants avant de pouvoir supprimer l'administrateur.

source: Delete
ln: Kolímuisa

source: Save
ln: Kobómbisa

source: Only letters and digits are allowed in the username.
ln: Seuls les lettres et chiffres sont autorisés dans les noms d'utilisateurs.

source: Passwords did not match.
ln: Banda ezalí malámu tɛ́.

source: Change access control settings
ln: Changer les règles de contrôle d'accès

source: not activated
ln: na mosálá tɛ́

source: Activate
ln: Kolamuisa

source: controls will be activated when at least the admin user is configured
ln: sera activé dès qu'un administrateur aura été configuré

source: Deactivate
ln: Kotendisa

source: activated
ln: elamúísámí

source: You have to remove all users before you can deactivate the access control settings.
ln: Vous devez supprimer tous les utilisateurs avant de pouvoir désactiver le contrôle d'accès.

source: You will be asked for the password you have entered here after you press save!
ln: Le mot de passe tapé vous sera demandé après avoir cliqué sur Sauvegarder!

source: The user ‘participant’ only has access to the vote interface.
ln: L'utilisateur 'participant’ n'a accès qu'au vote.

source: Access control:
ln: Bonɔ́ngi ya liyíngeli:

source: Revert poll to version (see ‘History’ tab for revision numbers):
ln: Retourner à la version de litúnele (voir l'onglet « Historique » pour les numéros de révision) :

source: Authorization required
ln: Autorisation requise

source: The configuration of this poll is password-protected!
ln: La configuration de ce sondage est protégée par un mot de passe !

source: This poll is password-protected!
ln: Ce litúnele est protégé par banda!

source: In order to proceed, you have to give the password for user %{user}.
ln: Vous devez vous identifier avec l'identifiant %{user} avant de continuer.

source: Return to DuD-Poll home and schedule a new poll
ln: Retourner à la page d'acceuil et créer un nouveau sondage

source: You have to authorize yourself in order to access this page!
ln: Vous devez vous identifier pour afficher cette page !

source: Customize personal settings
ln: Malúli

source: Current setting
ln: Palamɛ́tɛlɛ na mosálá

source: Description
ln: Bolimboli

source: Use special characters
ln: Utiliser des caractères spéciaux

source: Use this option if you see the characters in the parenthesis.
ln: Utilisez cette option si vous voyez les caractères entre parenthèses.

source: Use only normal strings
ln: Utiliser uniquement des caractères normaux

source: Use this option if you have problems with some characters.
ln: Utilisez cette option si vous avez des problèmes avec certains caractères.

source: Charset
ln: Kɔdázɛ

source: Stylesheet
ln: Lonkásá lia stílɛ

source: Default Username
ln: Mosáleli ya lipɔneli

source: Edit
ln: Kobimisela

source: Yes, I know what I am doing!
ln: Oui, je sais ce que je fais !

source: I hate these stupid entry fields.
ln: Je hais ces entrées de formulaires idiotes.

source: I am aware of the consequences.
ln: Je suis conscient des conséquences de mes actes.

source: Please delete this poll.
ln: Supprimez ce litúnele.

source: Example polls cannot be deleted.
ln: Les sondages en exemple ne peuvent pas être supprimé.

source: You should never see this text.
ln: Vous ne devriez jamais voir ce text.

source: The poll was deleted successfully!
ln: Ce litúnele ezalí supprimé !

source: You can now
ln: Vous pouvez maintenant

source: Browse Wikipedia
ln: Naviguer sur Wikipédia

source: To delete the poll, you have to type:
ln: Pour supprimer ce sondage, vous devez taper:

source: but you typed:
ln: mais vous avez tapé:

source: Delete this poll
ln: Kolímuisa litúnele

source: You want to delete the poll named
ln: Vous voulez supprimez le sondage nommé

source: This is an irreversible action!
ln: C'est une action irréversible !

source: Home
ln: Lonkásá loa libosó

source: Poll
ln: Litúnele

source: History
ln: Mokóló

source: Edit Columns
ln: Kobimisela lia likonzí

source: Invite Participants
ln: Inviter des participants

source: Access Control
ln: Droits d'accès

source: Overview
ln: xxxxx

source: Delete Poll
ln: Kolímuisa litúnele

source: Examples
ln: Exemples

source: About
ln: À propos

source: Customize
ln: Bosekisi

source: DuD-Poll Home
ln: Libosó lia DuD-Poll

source: Previous
ln: Lolekí

source: Next
ln: Lolandí

source: Finish
ln: Fin

source: All changes were saved successfully.
ln: Toutes les modifications ont été sauvegardées.

source: Proceed!
ln: Effectuer!

source: Add and remove columns
ln: Ajouter et supprimer des colonnes

source: Delete column
ln: Kolímuisa likonzí

source: Add column
ln: Kobakisa likonzí

source: Edit column
ln: Kobimisela likonzí

source: Undo
ln: Kozóngela

source: Redo
ln: Kobandela

source: Error
ln: Zíko

source: The following error was printed:
ln: L'erreur suivante a été affichée :

source: Bug in DuD-Poll
ln: Zíko na DuD-Poll

source: An error occurred while executing DuD-Poll.<br/>Please send an error report, including your browser, operating system, and what you did to %{admin}.
ln: Une erreur s'est produite durant l'exécution de DuD-Poll.<br/>Merci d'envoyer une description de l'erreur, contenant votre navigateur, votre système d'exploitation, et ce que vous avez fait à %{admin} (de préférence en anglais ou en allemand).

source: Please include the following as well:
ln: Veuillez inclure ce qui suit :

source: If you want to play with the application, you may want to take a look at these example polls:
ln: Si vous voulez utiliser l'application, vous pouvez être intéressé par ces exemples de sondages:

source: Current poll (version %{revisionnumber})
ln: Litúnele courant (Version %{revisionnumber})

source: xml:lang='en' dir='ltr'
ln: xml:lang='ln' dir='ltr'

source: Please enter a descriptive title.
ln: Entrez un titre s'il-vous-plaît.

source: Custom address may only contain letters, numbers, and dashes.
ln: Les adresses personnalisées ne peuvent contenir que des lettres, chiffres et tirets

source: A poll with this address already exists.
ln: Un sondage ayant cette adresse existe déjà.

source: The poll was created successfully. The link to your new poll is: %{link}
ln: Le sondage a été créé avec succès. Le lien vers votre nouveau sondage est : %{link}

source: Go away.
ln: Fuyez.

source: Create new poll
ln: Kokela litúnele lia síka

source: Title
ln: Litɛ́mɛ

source: Type
ln: Típɛ

source: Event-scheduling poll (e.&thinsp;g., schedule a meeting)
ln: Litúnele "agenda" (ex. prévoir une réunion)

source: Normal poll (e.&thinsp;g., vote for what is the best coffee)
ln: Litúnele-kásá (par exemple un vote pour le choix du meilleur café)

source: Custom address (optional)
ln: Adresse personnalisée (optionnel)

source: May contain letters, numbers, and dashes.
ln: Peut contenir des lettres, chiffres et tirets.

source: Create
ln: Kokela

source: Version
ln: Libóngoli

source: Date
ln: Mokɔlɔ

source: Comment
ln: Linanoli

source: Maintenance
ln: Bobátɛli

source: This site is currently undergoing maintenance!
ln: Ce site est en maintenance en ce moment !

source: You should not browse to this file directly. Please create a file named "maintenance.html" to enable the maintenance mode.
ln: Vous ne devez pas parcourir les dossiers directement. Veuillez créer un fichier "maintenance.html" pour activer le mode maintenance.

source: Poll not found
ln: Litúnele ezalí tɛ́

source: The requested poll was not found.
ln: Litúnele ezalí tɛ́.

source: There are several reasons why a poll may have been deleted:
ln: Il peut y avoir plusieurs explications à la suppression d'un sondage:

source: Somebody clicked on “Delete poll” and deleted the poll manually.
ln: Quelqu'un a cliqué sur "Supprimer le sondage" et supprimé le sondage manuellement.

source: The next steps are:
ln: Les étapes suivantes sont:

source: Send the link to all participants:
ln: Kotínda ekangisi-nkomá na tous les participants:

source: Send this link via email...
ln: Kotínda ekangisi-nkomá na nkandá...

source: Visit the poll yourself:
ln: Kokende na litúnele:

source: Link to DuD-Poll about %{polltitle}
ln: Ekangisi-nkomá na litúnele DuD-Poll "%{polltitle}"

source: The changes were saved, you should be redirected to %{link}.
ln: Les modifications ont été sauvegardées, vous devriez être redirigé vers %{link}.

source: Edit user %{user}...
ln: Kobimisela mosáleli %{user}...

source: Delete user %{user}...
ln: Kolímuisa mosáleli %{user}

source: Total
ln: Motúya

source: Invite
ln: Kobyánga

source: Name
ln: Nkómbó

source: Save changes
ln: Kobómbisa bobóngoami

source: Cancel
ln: Kolímuisa

source: Do you really want to delete user %{user}?
ln: Voulez-vous réellement supprimer l'utilisateur %{user} ?

source: Confirm
ln: Kondima

source: Yes
ln: Íyo

source: No
ln: Tɛ́

source: Maybe
ln: Sɔ́kɔ́

source: Comments
ln: Linanoli

source: Sort oldest comment first
ln: Afficher les commentaires les plus anciens en premier

source: Sort newest comment first
ln: Afficher les commentaires les plus récents en premier

source: Go to last comment
ln: Aller au dernier commentaire

source: %{user} said on %{time}
ln: %{user} a dit à %{time}

source: Go up
ln: O likoló

source: says
ln: alobí

source: Submit comment
ln: Kobómbisa linanoli

source: Enter your name
ln: Kokɔ́ta nkómbó na yɔ̌

source: Show history items:
ln: Montrer les éléments de l'historique :

source: All
ln: Bato bánsɔ

source: Participant related
ln: liés aux participants

source: Column related
ln: liés aux colonnes

source: Comment related
ln: liés aux commentaires

source: Access control related
ln: liés au contrôle d'accès

source: Update
ln: Kotía sika

source: Last edit
ln: Dernière édition

source: Description (optional)
ln: Description (optionnel)

source: Preview
ln: Botáli

source: Enter all the options (columns) which you want the participants of the poll to choose among. For each option you give here, the participants will choose a vote.
ln: Entrer toutes les options (colonnes) que pourront choisir les participants du sondage. Les participant pourront voter pour chaque option proposée ici.

source: To add a time other than the default times, please enter some string here (e.&thinsp;g., 09:30, morning, afternoon).
ln: Pour ajouter une heure différente de celles par défaut, veuiller ajouter une chaine de caractère ici (e.&thinsp;g., 09h30, matin, aprèm').

source: This time has already been selected.
ln: Cette heure est déjà choisie.

source: Earlier
ln: Libosó

source: Later
ln: Nsima

source: Click on the dates to add or remove columns.
ln: Cliquez sur les dates pour ajouter ou supprimer une colonne.

source: Optional:
ln: Lipɔni:

source: Select specific start times.
ln: Kokɔ́ta ngonga na ebandela.

source: Time
ln: Ngonga

source: Selected
ln: Lipɔnisi

source: Not selected
ln: Lipɔnisi tɛ́

source: Past
ln: Ntángo eleká

source: Select the whole row
ln: Sélectionner toute la ligne

source: Deselect the whole row
ln: Déselectionner toute la ligne

source: Add
ln: Kobakisa

source: e.&thinsp;g., 09:30, morning, afternoon
ln: ex : 09h30, matin, après-midi
